{"meta":{"title":"赤壁市第一高级中学","subtitle":"好光阴似幻私虚","description":"","author":"John Doe","url":"https://marcus903.github.io","root":"/"},"pages":[],"posts":[{"title":"无双","slug":"无双","date":"2022-11-17T04:02:13.000Z","updated":"2022-11-17T04:02:23.356Z","comments":true,"path":"2022/11/17/无双/","link":"","permalink":"https://marcus903.github.io/2022/11/17/%E6%97%A0%E5%8F%8C/","excerpt":"","text":"演职员表 行走在川西 代号“数学家”，是枪手集团的大佬。他一手创立了MARS组织，帮助国外留学生答题，盈利不计其数。 刘旭鸿 生活始终郁郁不得志的小镇做题家，他爱慕着学习极有天分且面庞漂亮的同学赵春雷。然而偏科的他始终无法与赵春雷的生活产生交集。最终，极其擅长数学的刘绪红铤而走险，开始联合行走在川西等人，组成作弊团伙走上了犯罪道路 赵春蕾 一名学习极有天分且面庞漂亮的好学生，而且她的论文十分受到老师欣赏。 陈纪媛 同刘旭鸿一样是一名枪手，两人在一次偶然中相识，并且成为了情侣。 无双 空旷的高速公路上，伴随着呼啸的警笛，一列车队飞驰而过。最中间的那辆警车上，满满当当的坐着5个人。最后排中间的人面如死灰，呆呆的看着前方。前排的警察发现了异样，问道：“喂，在想什么呢？” “没，没什么”刘旭鸿应付道。 “给我老实点！马上你就要接受法律的审判了！”警察龙城名警告道。 随着一声刺耳的刹车，车队停在了国安大楼的楼下，刘旭鸿也被警察押送着上了楼。 “2021年年初华盛顿大学的微积分考试，出现了100张雷同试卷，同年6月，加州大学伯克利分校的线性代数期末考试，同样也出现了相同的答题方法。年底的合肥工业大学概率论考试，作弊的孙某，赵某被抓，以及前几天巢湖码头的一场命案的相关线索表明，这些行为都和一个国际枪手组织‘MARS’有着很大的关联，到前不久为止，组织的大部分成员都已经落网，有山东人孙辉亮以及河南人赵亮程。可是还有两个人在逃，一个是你，另外一个就是你们的头目——数学家！”警察对着刘旭鸿说道，“我们找遍了全中国所有的学校，都没有数学家的信息，而这张数学家的背影，是合肥工业大学监控拍到的，也是唯一一张” “请你配合我们的调查，告诉我们有关数学家的信息！” 龙城名怒斥道。 “我不能说……说出来我就会没命的！数学家的背景太强大了，说出来我就完蛋了！”刘旭鸿声音颤抖的说道。 此时，外面突然传来一阵敲门声。 “停止一下审问，外面有人要来保释刘旭鸿！”另一个警察在外面喊道。 龙城名迫于无奈，只好停止审问，押送着刘旭鸿来到了会议室，此时刘旭鸿定睛一看，原来前来保释自己的正是自己的初恋女友——赵春蕾！ “龙警长好，我今天是代表我的当事人赵春蕾小姐来保释刘旭鸿先生的，这是我们的材料。”此时一个衣着光鲜的西装男把材料递给了龙城名。 “哟，这么厉害，几家知名大学的校长联名来保释刘旭鸿？连中科院院士都要出马。”龙警察讥讽道。 “赵春蕾小姐是中科大的优秀研究生，而刘旭鸿先生，是她的朋友。”西装男不急不慢的回答。 “刘旭鸿是几宗作弊大案的重要人物，不是你说放就能放的！” “停！我来这里不是想听你们吵架的！”这时坐在一旁，带着墨镜的赵春蕾终于说话了，“没办法，就给我想办法！” “行啊，你让刘旭鸿把数学家的事情全部都说出来，我们就放他走”龙城名说道。 “行，那我说吧。”刘旭鸿叹了口气，说道。 说罢，一行人就一起回到了审讯室。龙城名用手铐将刘旭鸿重新拷在了凳子上。 “开机！”，龙城名说道，“现在你可以讲讲，数学家到底是怎么一回事了吧！” 刘旭鸿沉默了片刻，开始讲述起了这一件错综复杂的事件。 2017年冬天，刘旭鸿和这位赵春蕾小姐一同在合肥工业大学读书，机缘巧合之下他们便认识并且坠入了爱河。那个时候刚刚入学，大家都希望自己的绩点能够更高一些，这样就可以获得那宝贵的保研名额。谁知道到了期末考，刘旭鸿由于偏科，除了数学之外，其他所有的成绩都不太理想。而与之形成鲜明对比的是赵春蕾的成绩单，由于赵春蕾不偏科，总绩点达到了惊人的4.1。 （赵春蕾照片） 傍晚，昏暗的路灯隐隐约约的照亮了漫天飞舞的白雪，三号楼下，刘旭鸿来回走动着取暖，等待着赵春蕾下楼。 “嘿，傻瓜，我来啦！我们去吃啥好呢”赵春蕾蹦蹦跳跳的从三号楼里面走了出来，拍了拍刘旭鸿身上的雪花。 “额，你说吧！”刘旭鸿说道。 “要不我们去吃海底捞？庆祝一下这个学期的结束”赵春蕾还是一如既往的欢快。 听到海底捞三个字，刘旭鸿心头不禁一震，由于家里条件一般般，又加之成绩太差没有奖学金，所以生活费往往是不够用的。如果去吃海底捞，只怕是回家的火车票都要买不起了。可是为了不扫赵春蕾的兴致，刘旭鸿还是咬了咬牙，答应了赵春蕾的提议。 酒足饭饱之后，刘旭鸿的花呗也见了底。赵春蕾紧紧的挽着刘旭鸿的胳膊，两个人一起行走在校门口的大街上，由于时间已晚，整个大街上没有几个人，只剩下漫天飞舞的大雪。 “旭哥儿，你说我们能够保研嘛？”赵春蕾抬起头，扑闪着她那双大眼睛，问道。 “当然可以啦，我们的蕾蕾这么棒，一定可以保研到中科大的！”刘旭鸿笑着回应道，可是谁又能知道刘旭鸿背后的苦涩呢？ 不一会，两个人就走到了三号楼底下，明天就要各自回家过寒假了，两人自然是分外不舍，可是凛冽的寒风以及一分一秒流转的时间还是将两个人分离了，赵春蕾在进宿舍楼大门的时候，突然回头对着刘旭鸿问道：“我们会一直在一起的，对吗？” “当然了！一定会的。” 听到肯定的回答，赵春蕾又蹦蹦跳跳的走进了宿舍楼。刘旭鸿也迎着大雪，一步一步的往宿舍走去。黑暗的夜幕下，人们不曾知道，整个大地已经被一片白雪所覆盖。 第二天，咖啡馆内。 “你能考的有多高啊？”一名男子慵懒的靠在凳子上，问道。 “你能给多少钱啊？”刘旭鸿反问。 “那你来试试这张卷子吧，今年八校联考的数学题。”男子把一份打印好的卷子推给了刘旭鸿。 刘旭鸿拿起笔就做了起来，不一会儿，整张卷子就写的满满当当。男子接过试卷看了一会儿，站起身来，伸出手，“恭喜你通过我们子兮枪手组织的考核，成为了我们的一员！我们这边帮忙考一次数学月考，价格是80块钱，以后多多合作！” 刘旭鸿走出咖啡馆，急忙向三号楼走去，他今天还要送赵春蕾上火车。到了三号楼底下，发现赵春蕾已经在楼底下等候多时。 “你干嘛去了！搞这么晚才来？”赵春蕾嗔怪道。 “不好意思不好意思，刚才我朋友找我有点事。”刘旭鸿摸了摸脑袋。 “帮我拿下手机，我要去上个厕所，你等我一下哦！”说完赵春蕾把手机递给刘旭鸿，跑进了宿舍楼里面的厕所。 刘旭鸿等着无聊，解锁了赵春蕾的手机，映入眼帘的是一段聊天记录。 张辉：“我看不到他任何保研的希望，他仅仅只是擅长数学，赵春蕾，你的成绩各项都很全面，你和我一起参加大创，一定能够获得很好的名次，但是和刘旭鸿一起，无异于飞蛾扑火！这个世界只需要一个拉马努金，其他的啥也不是！” 赵春蕾：“我很抱歉，大创项目我和刘旭鸿是绑定的，如果你不考虑刘旭鸿，那我也不能和你组队，抱歉了。” 刘旭鸿看到这段聊天记录，顿时五味杂陈，心中很不是滋味。 “喂，你咋啦？？”赵春蕾拍了拍走神的刘旭鸿。 “没，没啥，想到要分别了，有点难过而已。”刘旭鸿连忙解释道。 “没事啦，寒假也就一个月，况且我们还可以视频的。”赵春蕾笑着说道。 就这样，两个人有一句没一句的聊着，直到刘旭鸿把赵春蕾送上了火车。接下来的整整一天刘旭鸿都闷闷不乐，那一条条聊天记录仿佛尖刀一样插进了刘旭鸿的胸口，他知道自己的成绩只会拖累赵春蕾。于是刘旭鸿找到了张辉，说明了自己要主动退出大创。 晚上，赵春蕾刚到家，就给刘旭鸿打来了视频电话。 “我到家啦，你还好嘛？怎么看你还是有点不太开心？”赵春蕾关心的问道。 “我今天碰见了张辉，跟他聊了几句，你不要再逼他大创一直带着我了。”刘旭鸿回答道。 “我哪有……哪有逼着他带着你一起大创”赵春蕾一时语塞，“我只是给他一个提议而已。” “你就不要再为难他了吧，况且我们的方向不太切合，在一起搞大创也不一定能出好的结果，而且今天我们学院第一名找我，希望我给他们的项目负责一些数学上的计算。”刘旭鸿淡淡的说道。 “行吧，你记得和你们的年级第一好好干哦，一定要做出一点成果来！” 时间一点一滴的过去，寒假一转眼间便结束了。新学期开始，一切都同往常一样有序的进行着，赵春蕾忙着做她的大创，刘旭鸿以做大创之名，实际上在子兮组织里面，给高中生写题目，赚着为数不多的外快。 有一天刘旭鸿和赵春蕾一起去自习，选好座位后，刘旭鸿把书包里的书拿出来往桌子上一铺便去上厕所了。赵春蕾瞥了一眼刘旭鸿拿出来的书籍，发现草稿纸上密密麻麻写满了东西。在好奇心的催使下赵春蕾把那张草稿纸拿了过来，发现上面居然全是高中数学题的演算过程，而并非什么机械相关的计算！ 赵春蕾顿感不对，于是拿出手机询问机械的年级第一，这才知道刘旭鸿根本没有和他们一起做项目，而是独自一人在枪手组织里面当枪手！ 刘旭鸿这时上完厕所回来，发现自己的草稿纸已经被赵春蕾翻动过了，那写满题目的草稿纸就赤裸裸的在最上面躺着，刘旭鸿这时知道一切都瞒不住了。 “我刚才偶然看见这张纸……我问了你们的年级第一，你根本没有和他一起做项目，”赵春蕾感到十分难过，“你这样对自己太不公平了！” “没什么公平不公平，张辉说得对，世界上只需要一个拉马努金，其他的，都没有价值。”刘旭鸿回复道。 “可是这个世界也只有一个刘旭鸿啊！你有你自己的价值啊！”赵春蕾情绪顿时有点激动，引得周围同学纷纷侧目。 刘旭鸿拉着赵春蕾走出图书馆，来到了寂静无人的丽人湖边，从书包中拿出了厚厚一摞的草稿纸。 “这几个月，我一直在帮别人当枪手，我算题算的很痛快！我突然觉得，我生下来就该给别人当枪手。如果我的价值就是帮别人作弊，你能够接受嘛？”刘旭鸿抓着赵春蕾的肩膀摇晃着。 “你是我最爱的人……”一滴眼泪从赵春蕾脸庞滑落。 “我问你，你能够接受嘛！”刘旭鸿大喊道。 此时一阵敲击声音，把刘旭鸿的讲述打断了。 “喂！我不想听这些！”龙城名说道，“能不能讲点和案件相关的。” “可是我想听啊。”一旁带着墨镜的赵春蕾，冷冷的说道。 “你们还想不想走了？”龙城名大怒。 “yes，sir。快让数学家出场吧。”赵春蕾回复道。 刘旭鸿喝了一口水，润了润嗓子，又开始了他的讲述。 一个阳光明媚的下午，子兮的头目大洋哥和一位男子坐在咖啡厅里喝着咖啡。 “你看，这是我们枪手最新出炉的联考答案，保底可以让你130分！”大洋哥一脸谄媚的递过去一份答案。 那名男子接过答案，扫了一眼，满意的点了点头，“我想见见，写这份答案的人。”男子缓缓的说道。 “不好意思，我们这边枪 手和客户，是不能私下接触的，这是我们的规定，希望理解。”大洋哥面露难色。 男子一言不发，从包里拿出厚厚一摞百元大钞，在桌子上推了过去。大洋哥哪见过这么多钱，连忙陪笑道：“当然可以见了，我马上把枪手的联系方式告诉你！” 图书馆的讨论室，赵春蕾正独自坐着整理大创资料。刘旭鸿此刻也推开了门，走了进来。赵春蕾立刻满面笑颜，“你能愿意来参加讨论，真是太好了！” “你们的进展特别顺利，对吧，大致框架都有了，就只剩下论文的书写了。”刘旭鸿说着，看向了桌面。上面自己写的草稿纸被划了两个大大的叉，他知道，他的计算方法没有被采纳。 “我们已经好久没有约会了，今天我们一起去东风广场坐坐，不吵架，好吗？”赵春蕾发现刘旭鸿情绪不对劲，抓住刘旭鸿的小臂摇了摇。 刘旭鸿看着这几天因为大创而熬夜的赵春蕾日渐憔悴，不由心生怜惜，把赵春蕾搂入怀抱。赵春蕾脸上也露出了久违的笑容。 “哟，这不是大枪手刘旭鸿嘛？你写的题目我很喜欢，正确率特别高。不过，你也就只能帮那些高中生写一写题目了，因为你的能力就摆在这里！”不知何时，那位和大洋哥交易过的男人也走进了讨论室，他拿起那张被画叉的演算过程，笑着对两个人说道。 赵春蕾听了男子的话，顿时十分生气，拿起桌子上的水杯就往他身上泼了过去。男子尴尬一笑，大摇大摆的离开了讨论室，刘旭鸿连忙追了出去帮忙道歉。 “我对你女朋友没有意见，我今天来这里，是为了你！”男子笑着说道。 “什么意思？”刘旭鸿疑惑不解。 “晚上一起吃个饭吧，我们边吃边说。” 就这样，晚上的时候，刘旭鸿跟着数学家一起来到了校门口的面馆。 “有时候一些导数题，可以利用大学里面的结论，这样做起来会更加的方便。还有圆锥曲线，你可以利用线性代数里面的仿射变换去处理，这样会容易许多，而且可以大大的加快做题的速度。”刘旭鸿和这个男子详细的介绍着自己做题的方法以及一些心得。男子边听边点头，待刘旭鸿说完，男子不禁感叹：“你这样的人才，我应该找一个高档的饭店，再为你开一瓶高档的红酒！” “你也是当枪手的？”刘旭鸿十分好奇。 “差不多，不过我们的平台更加宽广。有句话说得好，一百万人里面只有一个人能当主角，如果你想当主角，你可以跟着我一起去干。这是我的名片，你想好了之后，可以来联系我。”说着男子给刘旭鸿递过来一张名片，拍了拍衣服就起身离开了。名片十分简单，上面印着“数学家”三个字和一串电话号码。刘旭鸿将名片塞进书包，三两下吃完了面，也返回了学校。 “我们去散步吧，我在图书馆门口等你。”刘旭鸿手机一阵震动，打开一看，原来是赵春蕾发来的信息。 于是刘旭鸿向着图书馆门口走去，隔得老远，就发现两个人在图书馆门口的路灯下发生着激烈的争吵。走进一看，原来是赵春蕾和张辉！ “这次大创已经要结题了，他的计算方法根本就不适用！事实证明我们没有选择他的方法是正确的决定！”张辉说道。 “你难道没有听见那个男子说了啥嘛？他说的话太过分了！所以我才泼水到他身上！”赵春蕾神情激动。 “我当然听见了那个人说什么，但是那个人只是说出了实话！”张辉反驳道。 刘旭鸿此时忍不住了，朝两个人走了过去。他们发现了刘旭鸿，也停止了争吵。 “真也好，假也好，没采纳我的方法，你们也顺利的结束了，就是最好的证明，”刘旭鸿淡淡的说道，“我不干了。” 赵春蕾感到十分的不解，“这已经要结题了，把你名字挂上去，你啥也不需要做就万事大吉了，你也可以加综测了！你现在不干，那你打算干嘛？回去接着当你的枪手嘛？” 刘旭鸿听了赵春蕾的话，默默的掏出了一根烟点燃，深吸一口。“对啊，我接着回去当我的枪手，你是好学生，你可以保研，不要让我这种人耽误你了。” “对不起……”赵春蕾意识到自己的话语有点过分，连忙上前想牵住刘旭鸿的手。 刘旭鸿甩了甩手，从垃圾桶里捡出自己的草稿纸，用打火机点燃，扔在了张辉和赵春蕾的脚边。 “你看，我就说他是个疯子！”张辉说道。 刘旭鸿转过了头，一个人独自消失在了夜色之中…… 第二天，刘旭鸿拨通了数学家的电话，数学家看到刘旭鸿的来电，感到十分的开心。连忙开车来到了合肥工业大学门口。就这样两个人坐着车一路来到了大蜀山上停了下来。 “好了，请问你要我做哪一份卷子？”刘旭鸿问道。 数学家从公文包里拿出一张纸递给刘旭鸿，“我要你做这一份试卷！” “这是外国的卷子，我看不懂英文啊！”刘旭鸿接过纸，发现上面密密麻麻写的全是英文。 “这个不要紧，我们相信你的能力。”数学家说道。 “对不起，我能力不够，还是请你另请高明吧！”刘旭鸿推开车门走下了车。 数学家连忙追了上来，说：“我也是学数学的，我是科大数学系出身。我相信你的能力，能够胜任这份工作！” “我连你的来历都不清楚，你叫什么都不知道，凭什么相信你啊？”刘旭鸿反问道。 “我叫行走在川西，道上的人都叫我的外号数学家，至于作弊这一块，这个你可以绝对放心，你只需要帮我们做题目，其他的一概不需要你操心，保证不会和你扯上关系。况且数学试卷里面的英文都十分简单，你只要稍微学习一下，做这些题目应该是手到擒来的。”数学家解释道，“我们团队的人都十分遵守行规，没有人被抓到过，而且买我们答案的都是国外的富二代留学生。别的什么我不敢保证，但是有一点我可以保证，就是我们出产的答案，一定是全世界最多留学生喜欢的，超级答案！” 数学家看着刘旭鸿犹豫的表情，拍了拍他的肩膀，说：“今天白天给你充分的考虑时间，如果你想好要加入我们，晚上，来天鹅湖的河边见面。” 说完，数学家开着车把刘旭鸿送回了合工大，便独自离开了。刘旭鸿想要去找赵春蕾道歉，因为昨天的行为确实有点吓着她了。于是刘旭鸿掏出手机正准备给赵春蕾发信息，结果发现远处两个熟悉的身影走了过来，刘旭鸿定睛一看，原来是张辉和赵春蕾。 “你在干嘛呢？”刘旭鸿给赵春蕾发了一条短信。 “准备去吃饭呢，庆祝大创结题，你呢，你在干嘛呀” “你是不是和张辉两个人在一起？” “对啊，你看到我们了？你别误会，我们之间没啥的，就是单纯吃一个饭。”赵春蕾着急的解释道。 刘旭鸿顿时感觉心中一阵绞痛。回想起近期发生的一切，刘旭鸿的存在仿佛成为了赵春蕾的一个拖累，拖累她的成绩，拖累她的学习。也许，赵春蕾和成绩更加优异的张辉更加般配把。 “又想了一遍，你温柔的脸，在我忘记之前。” “你什么意思？你怎么了？” “我们分手吧。” 刘旭鸿发送完这一段文字，闭上了眼睛，脑海中二人幸福的回忆仿佛幻灯片一样在脑海中放映。一起牵手走过和丽人湖边，一起约会过的东风操场，一起做过的爱情摩天轮……这一切，终究还是画上了一个并不完美的句号。 晚上，夜风吹动着湖面，掀起了阵阵涟漪。数学家独自一人坐在天鹅湖边的石凳上，手上的香烟随着吸气和吐气忽明忽暗。就在这根烟快要抽完的时候，刘旭鸿来了，他静静地坐在了数学家的旁边。 “我还以为你不会来了呢。”数学家缓缓地说道。 “我今天白天分手了。”刘旭鸿说道。 “办完了事，我帮你把她追回来。”数学家笑着说道。 “我是来帮你工作的，其他的你不需要操心。” “就是因为你来帮我工作，我才要操心！”数学家说道，“走吧，带你认识认识我们团队的成员！” 数学家带着刘旭鸿来到了附近的一个酒吧，这是一个清吧，所以里面并不是很吵闹。两个人左拐右拐，走进了一间包房。 “我来介绍一下，这个是孙辉亮，我们组织北美业务的主要负责人。”数学家话音刚落，一个高高胖胖的人起身，点了点头。“孙辉亮高中就读于兰州的国际高中，有很多同学都前往北美深造了，所以他在北美地区认识很多留学生，他主要的工作就是负责帮公司招揽北美部分的业务。” “这个是赵亮程，计算机专业科班出身，前端学的特别好，他负责帮我们制作公司的主页，以便于招揽客户，刚才说的这两位，都是你同级的校友。”一个带着眼镜斯斯文文的男生点头示意了一下。“哦对了，我们公司有规定，只接受国外的业务，不接受国内的业务，因为国内的业务风险太大，以后你们也要注意，国内千万不要作弊！” 就这样，刘旭鸿加入了团队，和团队中的人也日渐熟络起来。刚来的第一个月，刘旭鸿并没有做题，而是恶补英语。在经过一个月的英语学习之后，刘旭鸿阅读英语书写的数学书籍已经不成问题，并且可以用英语对问题作出回答。数学家每次用来测试刘旭鸿的题目，刘旭鸿也都能对答如流。数学家见刘旭鸿已经准备的差不多了，便带着他干了人生中第一票——华盛顿大学的微积分考试。 夜晚3点，黑暗笼罩着整个大地，一切都显得格外安静。突然，一阵铃声响起，吵醒了正在睡觉的刘旭鸿。刘旭鸿迷迷糊糊的打开手机看了看时间，瞬间清醒过来——约定好的考试时间要到了。果然不一会儿，数学家就发来了一份数学试卷。刘旭鸿拿到试卷，大致扫了一眼，题目难度都在预料之中。虽然是第一次给别人做这种英文的试卷，但是之前已经经过了充分的培训，所以也感觉不到慌张。于是刘旭鸿提笔就开始写了起来。时间一分一秒的过去，整张卷子不一会儿就已经写的差不多了。由于是第一次答卷，刘旭鸿一反常态的还检查了两三遍，确认无误后才把答案发给了数学家。数学家拿到刘旭鸿发来的答案，不禁感叹道，“真是一件完美的艺术品！你在我这里好好干，一定能够赚到你这辈子都花不完的钱的！” “那我们的工资，一般都是怎么算的呢？”刘旭鸿问道。 “我们这边一般是延时7天发工资，因为要等买我们答案的考生出成绩，确认无误之后，才能发款。以及一场微积分，线代这种基础型科目，一门课一般会给2k-3k。如果是难度比较高的高年级课程，价格往往会翻倍。” “什么？这么多？！”刘旭鸿感到十分吃惊。 “是的，因为留学生都是富二代，出手也阔绰。只要能帮他们顺利通过考试，那样的话钱不成问题。” 果然，到了第七天的时候，刘旭鸿的支付宝被一个账户转入了2k人民币。这之后一两年的日子，刘旭鸿每天除了上课之外，就是帮忙写卷子。账户上钱仿佛江水一样的流入进来。看着钱来得这么容易， 刘旭鸿感到有一些恍惚，仿佛这一切都像梦一样，曾经盘算着过日子的生活也许一去不返了吧。刘旭鸿心想，虽然现在吃饭花钱不再像从前那样顾虑太多，可是身边的赵春蕾却再也不在了，不知道赵春蕾现在过得还好吗？ 一阵手机的震动，将刘旭鸿带回现实。刘旭鸿看了一眼手机，原来是数学家给他发了一条消息。“来天鹅湖边见我，找你有点事。” 刘旭鸿连忙赶往了天鹅湖，数学家还是像之前一样坐在老位置上，刘旭鸿走了过去，坐在数学家的旁边。 “你看这个论文。”数学家递给了刘旭鸿一份论文。 “哦，赵春蕾发论文了啊，真替她感到开心。”刘旭鸿看见这是赵春蕾的论文，不由心头一震。 “你再仔细看看，这里写的是什么？以及这个论文的计算部分。” 刘旭鸿顺着数学家的手指看过去，发现页眉上写着一段英文“DEDICATED TO MY TRUE LOVE”，然后在看了看这篇论文的计算部分，居然是之前自己算出来、但是却被否定的那一部分！ “你加入我们的那一天，我对你说过，你给我办完事之后，我要帮你把他追回来，怎么现在对她这么抵触，不想和她见面？” “见到她之后我能说什么？我现在混的好了，不帮国内考试，改成当国际枪手了？” “我都帮你想好怎么说了！” “难道就是不停的撒谎吗？” “一个正常的男人，对着自己最爱的女人，不撒谎怎么能够过一辈子？” “那你就当我不正常好了！” “我不管这么多，不论怎么样，事成之后，我一定要帮你把赵春蕾追回来！”数学家说完便起身，气冲冲的离开了，刚走开几步，数学家仿佛想起了什么，回头对刘旭鸿说：“最近我们被加拿大那边的学校盯上了，他们已经派出了一个警察来调查我们，最近我们要小心行事了。” “这么久不见，你还好吗？”刘旭鸿停止了讲述，抬起头看着赵春蕾问道。 “看来，这个数学家，对你的影响还是挺大的。要不是因为他，我和你也不至于落到今天这个地步，看上去你是永远也摆脱不了他了，”赵春蕾站起身，走到了刘旭鸿身边。“也就是说，我们注定是一个悲剧，对吧。” “不会，我向你保证。”刘旭鸿看着赵春蕾，坚定的说道。 “哈哈，干嘛要向我保证啊，在你的故事里，我只不过是一个配角。”赵春蕾笑着说道。 “你是我最爱的人，在我给你的信里，我已经写的很清楚了！”刘旭鸿神情有点激动。 赵春蕾此刻眼神中闪过一丝复杂的情绪，她坐回自己的座位，对着龙城名说道：“时间不多了，让我们继续吧。” 在被警方盯上之后，组织便有很长一段时间没有接活了。刘旭鸿也回归了正常的校园生活，时不时的也会和同是校友的赵亮成和孙辉亮一起去校门口一起吃点烧烤。酒过三巡后，刘旭鸿不禁对数学家的身世感到好奇，于是向两位老员工打听起来。孙辉亮抿了一口酒，开始婉婉道来数学家的身世。 数学家是一个标标准准的小镇做题家，凭借着自己出色的做题能力考上了中科大的数学系。可是来到中科大后，他才意识到自己的能力在众多天才中并算不上什么。由于科大的课程繁重且考试题目刁钻奇怪，让初来乍到的数学家难以应付。并且为了赚一点零花钱，数学家每周末还要出门给一些高中生带家教，这同样也大大占用了数学家自己的学习时间。果不其然在第一次的数分期中考试中，数学家考出了一个十分难看的分数。晚上，数学家独自一人坐在也西湖旁边看着平静的湖水发着呆。另一个黑衣人，则默默的走到了数学家身边。 “怎么了？有什么不开心的吗？”黑衣人问道。 “没什么，不过是数分没考好罢了。”数学家回答道。 “我可以理解你的心情，实际上，科大有很多人都和你处境相同，你们自身也有许多的优点，可惜你们自己却看不到。” “哈哈，我这样的人能够有什么优点呢？”数学家苦笑着说。 “你看一看这一份卷子吧。”说罢黑衣人递给了数学家一张纸。 数学家看了一眼，原来是合肥工业大学的高数期末试卷，难度和科大的数分完全不是一个级别！ “也许并不是你的实力太差，你来做这一份试卷，我相信你一定能够考出一个高分！”黑衣人拍着数学家的肩膀说道。 “你，什么意思？”数学家感到疑惑不解。 “我们是一个枪手组织，主要帮助科大之外的大学生考试，我相信你的能力，如果你能加入我们，你一定能够感受到自己的价值感。当然，酬劳也绝对比你出去辛辛苦苦当家教要赚钱多了，”黑衣人说道，“哦对了，我还没有自我介绍，我叫将军，是科大最大枪手组织的老大。” 数学家思索片刻，便答应了将军的邀请，数学家的发家之路也由此开始。数学家才加入组织没多久，便展露了他在枪手方面的天赋，他做题又快又准，不少人都点名要求数学家来帮忙做题。就这样，数学家在短短4年的时间内，就成为了组织里面的二把手。可是就在数学家从科大毕业之后，数学家和将军之间，出了一场很大的事故。 那是数学家毕业第一年的冬天，有一天的夜晚，将军把数学家叫出了门。 “数学家，我们在一起合作也有好几年了吧。” “是的，应该有4年了，我大一在湖边认识的你。” “最近有一场大活，如果我们做好了，将吃喝不愁，你有没有兴趣？” “什么大活？”数学家顿时来了兴趣。 “考研，”将军停顿了一下，“最近有两个富家公子哥找到了我，他们想考研，但是数学成绩太差，所以想找个替考，线下的。” “什么？考研？”数学家感到十分的吃惊。 “是的，当然，他们开出的价格也特别的诱人。”将军说完，伸出了5根手指。 “5w一场吗？”数学家问道。 “不，是如果他考上了，会给我们一人500w！” “可是……”数学家显得十分犹豫，“这种国家考试如果被抓了，岂不是要去坐牢？” “这样，我们两个干完最后一票，就收手，怎么样？”将军把手搭上了数学家的肩膀。“500w啊！再加上前几年我们赚的钱，我们可以吃喝不愁了！” 最终，数学家还是没能经得起金钱的诱惑，两人决定去冒着一次险，可是谁能知道，就是这最后一票，成为了两人决裂的开始。 考试的那一天，大雪纷飞，道路上面结了厚厚的一层冰。两个人慢悠悠的走进学校。富二代的家里已经花钱买通了考场的监考老师，所以两个人顺利凭借着假身份进入了考场。将军的座位靠在窗边，而数学家的座位则在讲台旁边。试卷发下来后，两个人奋笔疾书，不到2个小时，整张卷子就差不多写完了。就在将军以为一切都快要成功的时候，将军突然发现几辆警车驶入了学校，停在了教学楼下。 “操，不好！”将军在心里骂道，“估计事情败露了！” 而此时数学家由于没看到楼下停着的警车，还沉浸在即将成功的喜悦当中。将军自知大事不好，连忙假装肚子疼，和老师说要上厕所，离开了教室。将军出教室后疯了一样顺着楼梯跑下去，迎面刚好撞见了上楼的两个警察。 “喂，你再跑什么？站住！”警察呵斥道。 “我，肚，肚子疼……”将军为了避免警察看到自己的脸，假装肚子疼，弯下了腰。 “行吧，快去快回！”警察说完就没管将军，两人急急忙忙的向楼上跑去。 就这样，将军跑出了教学楼，来到了学校一个隐蔽的角落，翻过了围栏，逃出了学校。而数学家，则成功的被警察抓获，送进了监狱。此次事件之后，将军和数学家便彻底决裂了。 三年之后，数学家从监狱中被放了出来，他选择重操旧业，不过不再给国内的任何人当枪手。他找齐了孙辉亮和赵亮成两个人，组成了一个新的组织，代号MARS。主要是给国外留学生服务，这样安全性更高。 “那将军呢？将军去哪了？”刘旭鸿问道。 “将军？没联系了，自从数学家入狱的那一刻起，两人就再也没有联系过了。”孙辉亮回答说。 就这样你一杯，我一杯，三个人一直喝到了凌晨。就在一行人准备结账离开的时候，数学家走了进来。 “哟，老大怎么来了？”刘旭鸿说道。 “刘旭鸿，跟我来一趟，找你有点事情。”数学家说道。 刘旭鸿不知发生了啥，只好跟着数学家走了出去，两个人沿着马路走着，寒风像刀一样刮在脸上。 “你应该挺好奇，我当初和将军的故事吧”数学家说道。 “是的，刚才孙辉亮已经和我介绍过了。” “你想不想知道，当初警察为什么会来抓我们？” “是不是你们太张扬了，走漏了风声？”刘旭鸿猜测道。 “不是的，实际上，根本没有什么富二代，也没有500w，这一切都是骗局，是将军编织出来的谎言。我毕业时候的那段时间，我想扩大组织的经营范围，向海外进发，但是将军不同意，他是一个保守派，他只想在国内发展。于是我想一个人单飞，去做国外的生意。但是将军不太愿意放我走，所以我们之间爆发了一次很激烈的争吵。不过我并没有放在心上，这之后，就发生了研究生考试的那一件事情，他编造了富二代的谎言，想骗我一起和他去考试，实际上他就是想把我送进监狱！”数学家顿了一下，接着说“这一切也是我出狱之后才知道的，他手下有一个人看不惯他这种背信弃义的行为，偷偷的告诉了我这件事的前因后果。现在，我终于等到了复仇的机会，明天，将军将会带着他的员工一起去帮别人考试，这次，我将会用同样的办法还给将军！” “那我们该怎么操作呢？”刘旭鸿问道。 “明天我们也去参加同一场考试，等考试开始之后的半个小时，我会踢你的凳子，你站起来，直接跟老师举报，说将军作弊。”数学家说道。 “啊，那我们不也会被抓住吗？” “你不需要管这么多，按照我说的做就行了。” 第二天，数学家带着刘旭鸿来到了考场。还没进门，就听见后面传来一阵响亮的声音，“哟，这不是数学家吗？好久不见啊，我的好兄弟！” 刘旭鸿和数学家回头，发现正是将军！ “将军，真是好久不见啊，让我想想，我们应该有4年没见了吧！”数学家笑着拥抱了将军。 “哈哈哈，不好意思啊兄弟，我一直不知道你出来了，不然我一定登门去拜访你！”将军说着，目光看到了数学家旁边的刘旭鸿，“这位就是你们组织的得力写手刘旭鸿吧，我早就久仰大名了！” 刘旭鸿和数学家此时注意到，将军身后还有一个小个子女生，“这位是？”数学家问道。 “哈哈，不值一提，我的一个写手罢了。” 可是刘旭鸿却看着这个小女生，走了神。这个女生带着一个圆框眼镜，扑闪着大眼睛，咧着嘴笑了一下。 （女生照片） “这个妹子居然和赵春蕾有几分相似……”刘旭鸿在心底想。 一阵铃声，打断了数学家和将军的交谈。考试要开始了，人们一个接一个的走进教室，走廊瞬间空旷了下来。 这场考试，数学家坐在刘旭鸿的后面，将军则是坐在讲台旁边，他带来的那个小女生，坐在靠着后门的位置。 随着老师分发试卷，整个教室陷入了一片寂静，每个人都在低头奋笔疾书。刘旭鸿知道这场考试并不是任务，而是要举报将军作弊，所以也有一题没一题的写着。果不其然，开考后大概半小时，数学家在后面，踢了两下刘旭鸿的凳子。刘旭鸿感到有点慌张，因为自身也是替考，如果这么举报，自己真的会没事嘛？ 数学家见刘旭鸿还没起身举报，不禁有些着急，低声说道：“快点，不然来不及了！” 刘旭鸿扭头往窗外看去，发现警车正在从马路上驶进学校。刘旭鸿也知道此刻如果不举报，自己也会逃不掉！于是刘旭鸿突然站起来，指着第一排的将军说：“老师，我举报他替考！” 整个考场的寂静被刘旭鸿打破了，所有人呆了一下后陷入了一片哗然。将军也愤怒的回头，怒视着刘旭鸿。 监考老师立刻走了下来，控制住了将军，想要检查将军的证件。 “趁现在，快跑！”数学家凑到刘旭鸿耳边，偷偷说了一句。 于是刘旭鸿和数学家趁老师没注意，从后门跑出了教室。就在跑出后门的那一刹那，刘旭鸿瞥见了坐在最后一排的那个枪手小女生一脸慌张、不知该如何是好的样子。于是一种莫名的力量促使着刘旭鸿拉住了那个女生的手腕，把她一同带出了教室。 就这样，三个人一同跑出了教室，跑出了教学楼，来到了一个僻静的地方。三个人就这样在远处看着警察走进了教学楼，带走了将军。 “我这次主要目的是将军，不是你，希望你能够理解，小妹妹。”数学家拍了拍女生的肩膀，安慰道，“怎么称呼你呢？” “我……我叫陈纪媛，是合工大的学生。”女生明显还没有从刚才的惊吓中缓过神来。 “刘旭鸿，你就负责照顾她一下，把她送回去，刚好你们也是一个学校的，我还有点事，要先走了。现在出了这么大的事情，我们组织会休息一段时间，这段时间就当作给你们放假了，好好享受生活吧！”数学家说完，便独自离开了，刘旭鸿和陈纪媛也结伴返回了学校，开始了他们的假期。 在这一段假期中，刘旭鸿和陈纪媛的联系也越发的紧密。两个人同是数学的写手，从最开始的交流做题经验，到后面的无话不谈。终于在一个春日的夜晚，两个人在东风广场上，确认了恋人关系。媛媛靠在刘旭鸿的身上，问道：“你当时为什么，就把我拉出了教室呢？” 刘旭鸿低头，看着媛媛的大眼睛一闪一闪，仿佛又回到了当初和赵春蕾坐在东风广场的时空。他不禁有点恍惚，眼前的这个人，究竟是媛媛，还是赵春蕾呢？ “你咋了？”媛媛伸手，戳了戳刘旭鸿的胳膊。 “没，没事，觉得认识你，是一件很神奇的事情。”刘旭鸿笑着说道。 “嘿嘿，我也这么觉得。”媛媛说完，伸手抱住了刘旭鸿。 “那么，就当她是我的赵春蕾吧。”刘旭鸿在心里默默的想着，于是拥抱的力气更加紧了一些。 嗡嗡，随着一阵震动，分开了刘旭鸿和媛媛之间的拥抱。刘旭鸿掏出了手机，发现是数学家发来的信息。“明天上午，赵春蕾在学术报告厅有一场报告，你和我一起去一趟。” “操，真他妈是个神经病！”刘旭鸿低声骂道。 “怎么了？发生啥了？”媛媛关切的问道。 “没什么，数学家非要拉着我去一场学术报告。” “没事啦，别生气，要不明天我陪你一起去？” “算了，你别管这件事，明天我和数学家两个人去就够了”刘旭鸿拍了拍媛媛的头，“回宿舍吧，时间不早了，别在外面被冻着了。” “好哦，那我回去啦！” 看着媛媛离开时欢快的背影，刘旭鸿感觉现在的一切仿佛就像梦一样…… 第二天，刘旭鸿还是被数学家逼着，一起来到了学术报告厅，参加赵春蕾的学术会议。就在两人准备进门的时候，发现门口站着一个熟悉的身影。刘旭鸿定睛一看，居然是媛媛！刘旭鸿连忙跑了过去，发现媛媛正呆呆地看着站在台上汇报的赵春蕾。 “你在这干嘛？你怎么来这里了？”刘旭鸿问道。 “我现在终于知道，当时你为什么要把我拉出教室了。”媛媛眼眶逐渐湿润，“你是不是把我当成了台上的这个人？” “不是你想的这样！这件事很复杂，以后我再给你慢慢解释，好吗？”刘旭鸿说。 “算了，不必解释了。”媛媛甩开了刘旭鸿的手，一个人跑开了。刘旭鸿看见媛媛跑开，只好跟着一起追了出去。 “这次报告到这里就结束了，欢迎大家的收听”台上赵春蕾的话音刚落。张辉就走上了台，从口袋里掏出了一个订婚戒指，向赵春蕾正式求婚！ “喂，他们居然要结婚了！”数学家对着刘旭鸿跑开的背景大喊，然后又回头看了看台上的赵春蕾，此时两人正好四目相对，数学家对着赵春蕾淡淡一笑，便离开了。赵春蕾总觉得这个人有点面熟，可是又想不起来在哪里见过…… 数学家找了半天，才在学校里面的凉亭，找到了刘旭鸿和媛媛。此时媛媛已经止住了眼泪，但两个眼睛还是通红。刘旭鸿见到了数学家，气冲冲的站起来。 “我不想你再提什么赵春蕾了，我和她已经分手了，你就不要再带着我去纠缠她了，好吗？”刘旭鸿压着自己的怒气，对数学家说道。 “你忘了你当初为什么跟着我了？不就是因为赵春蕾？我答应过你，要帮你把他追回来，现在，就是最好的时候！” “可是我现在已经有女朋友了！媛媛是一个很好的女孩，我不想伤害她！” “行，行！”数学家看着如此坚决的刘旭鸿，只得独自一人悻悻离开。 时间一天一天的过去着，春去夏来，不一会儿，就到了合工大期末考试的日子。考试的那天，孙辉亮和赵亮程一起找到了刘旭鸿。 “兄弟，马上我们两个也要概率论考试了，你看……” 赵亮程和孙辉亮话音未落，刘旭鸿便明白了二人的意思，说道：“放心吧，这点小事包在我身上！” 刘旭鸿果然没有让二人失望，在场外不一会儿就写完了试卷，并用手机拍下了答案的照片，发给了赵亮程，赵亮程先自己抄了一遍，然后再侧开身子，让坐在后面的孙辉亮抄他的试卷。 赵亮程和孙辉亮出了考场，兴奋的和刘旭鸿击了个掌，说道：“走，今天晚上吃庆功宴！” 晚上，刘旭鸿来到了学校门口的状元酒楼。，此时赵亮程和孙辉亮已经等候多时。 “开吃吧，还在等啥呢？”刘旭鸿问道。 “我们还叫了数学家，他马上就来。”赵亮程说道。 “什么？！”刘旭鸿有点惊讶，“你们叫他来干啥？” “我们都知道，上次你和数学家吵了一架，大家都是兄弟，没有必要为一个女人，闹得这么僵，今天一起吃这餐饭，兄弟几个和解，再找个机会干一票，怎么样？”孙辉亮提议说。 话音刚落，饭店走进一个熟悉的身影。 “刘旭鸿，你真狠啊，为了一个女人，居然能够几个月不和我联系！”数学家拉开板凳，坐了下来。 “唉，这件事确实是我不对，在这里给你赔礼道歉了。”刘旭鸿回想起那天的事情，感觉到自己确实做的不太对，毕竟数学家也是一片好心。 “哈哈，都是点小事，我们一起把这杯酒干了，大家还是好兄弟！来，干杯！”赵亮程打着圆场，举起了酒杯，“话说今天如果没有刘旭鸿，我们的概率论考试还不知道该怎么办呢！” 数学家听到了这句话，脸庞瞬间阴沉下来。“什么？刘旭鸿帮助你们作弊了？” “是啊，他今天把概率论的答案传给了我们。”赵亮程和孙辉亮回答道。 “操！”数学家气愤的捶了一下桌子。 “怎么了？怎么一下子这么生气？”赵亮程和孙辉亮十分的不解。 “之前已经和你们说过了，风声紧，小心点。组织也有规定，不能接国内的单子！这也代表着你们也不能自己作弊！刘旭鸿的做题风格很明显，你们抄他的答案，这不是自爆嘛？” “啊，那我们该，该怎么办啊。”赵亮程和孙辉亮身上不由泛起寒意。 “前段时间已经有加拿大的警察来到了我们这，调查我们的作弊行为。我们已经被盯上了，你这一下子应该是彻底暴露了。我认识一个福建的蛇头，你们想个办法去联系他吧，让他把你们带到东南亚去避一避风头。”数学家说完，递给了孙辉亮一张名片，上面写着蛇头的联系方式。 “你们快走，现在就走！多留一刻都有危险！”数学家催促道。 孙辉亮和赵亮程自知事情严重，不敢多做停留，桌子上的锅包肉都还没有吃完就打车去了合肥南站，并买了两张去福建的火车票。 “他们，他们能逃出去吗？”刘旭鸿问道。 “唉，不好说，看他们造化了。”数学家长叹了一口气。 不幸的是，孙辉亮和赵亮程并没能逃出合肥，警方早已在合肥南站布控，抓住了试图逃跑的二人。刘旭鸿自然是不敢回到宿舍，他和数学家在学校旁边的宾馆租了一个小房间。第二天，两个人在电视的新闻上看到了二人落网的消息。 “唉，这下可坏了事哦”数学家摇了摇头。 “现在我们该怎么办，他们两个会供出我们吗？”刘旭鸿问道。 “不好说，但是极有可能。”数学家拿起桌子上的水喝了一口，“事不宜迟，我们最好快点离开合肥，去东南亚那边避避风头了。如果我们去合肥南站，估计和他们两个是一样的下场了。你现在怎么样，还和陈纪媛在谈恋爱嘛？” “是的，我和她还在一起，很幸福。”刘旭鸿说道。 “那这样，我给陈纪媛留一个位置，我们三个人一起跑路。”数学家说道，“你现在回去通知她，让她赶快收拾行李，今天晚上，我们一起在巢湖码头见面！” 刘旭鸿自然不敢怠慢，连忙赶回学校，和陈纪媛一起收拾好行李。晚上，两个人乘着飞驰的出租车，来到了巢湖码头。两个人刚下车，就发现码头边，站着一个熟悉的身影冲他们招手。刘旭鸿走进后，发现数学家旁边的船里面，居然还躺着两个被手脚捆住，眼睛蒙住的两个人，而这两个人，不是别人，正是张辉和赵春蕾！ “你他妈的想干什么？”刘旭鸿怒不可遏，冲数学家大吼道。 “你甘心就这么走掉了？张辉可是横刀夺爱啊！给你一把刀，把张辉杀了，我们再走。”数学家递给了刘旭鸿一把刀。 “你是不是没完了？能不能放过他们？”刘旭鸿接过刀，对着数学家。 “我们兄弟一场，你拿刀对着我？”数学家向前走一步，用脖子顶住刘旭鸿手上的刀。“来啊，你今天要么杀了张辉，要么杀了我！” 媛媛看着如此场景，不禁感到十分害怕，连忙上前拉住刘旭鸿，刘旭鸿侧过头对媛媛说：“今天我和数学家，必须有个了结了。” 就在刘旭鸿侧头的一瞬间，数学家从腰间掏出一把匕首，跳进了船，狠狠的把匕首插进了张辉的胸膛。 “你他妈的在干嘛？！”刘旭鸿也跟着跳进了船，抢夺着数学家手上的刀，两个人在船上争夺了起来。就在争夺之中，数学家不禁脚下一滑，滑落到水里。而此刻，附近的警铃大作，龙城名带着无数警察，从四面八方冲了过来。 “操！操！操！”刘旭鸿大骂道，“媛媛，快上船！把张辉和赵春蕾搞到岸边，我们再跑路！” 媛媛此刻跳到船上，帮刘旭鸿一起把受了伤的张辉和赵春蕾放到了岸边。此时警察已经追了过来，大喊道不许动！ “媛媛坐好，我要发动引擎了！”刘旭鸿说罢，扭动了钥匙发动引擎。 “可是数学家落水了……”媛媛说道。 “管不了那么多了！再不跑我们都要被抓住！”刘旭鸿一脚油门，随着一阵轰鸣声，两个人消失在无边的夜色之中…… “可是我们在附近的水域地毯式搜索，都没有发现你口中落水的数学家。”龙城名粗暴的打断了刘旭鸿的讲述，“我们只在河边发现了张辉和赵春蕾，张辉由于失血过多，没能抢救过来。” “是的，我也不知道数学家有什么本事逃脱了你们的追捕。而且，这并不是我最后一次见到他。最后一次见到他，应该是在我落网的城市，芜湖。”刘旭鸿清了清嗓子，继续着他的讲述。 刘旭鸿和媛媛连夜马不停蹄的开船，一直到第二天的中午，他们才抵达了芜湖市。两个人找了一间小宾馆，稍作休整。 “我们下一步，该怎么办？”媛媛问刘旭鸿。 “我先出门买一点必需的生活用品，你在这里等着我回来，然后我们一起开车，去福建平潭找蛇头。”刘旭鸿说完，便推开门走了出去。 超市的收银台，刘旭鸿拿着一袋生活用品，正准备结账。突然，门口呼啸而来两辆警车，上面冲下来了好几名警察，瞬间就冲进了超市。刘旭鸿刚准备逃跑，就被几个警察按在了底下，动弹不得。 刘旭鸿抬起了头，发现周围站满了围观的群众，在一群陌生的面孔中，刘旭鸿居然发现了一个熟悉的身影——数学家！数学家此时正微笑着像刘旭鸿招手，手里还拿着一张赵春蕾的照片，意味深长。 “操！你不要去动赵……”刘旭鸿话还没说完，便被警察拖上了警车。 “以上，就是我被捕前的所有经过。”刘旭鸿对着龙警官说道。 龙城名旁边的速画师拿着刚刚画好的画像，问刘旭鸿：“这是不是你口中的数学家？” “嗯，是的。”刘旭鸿点了点头。 速画师将画像交给了龙城名，龙城名点了点头，说道：“行了，你们可以走了。” 刘旭鸿如释重负，走出了审讯室，就在赵春蕾也准备离开的时候，龙城名补充道：“保释期间，你们不得出境，24小时要回来报道一次，明白吗？” “明白。”赵春蕾笑了一下，说道。 “我倒是不太明白，要不是刘旭鸿，你未婚夫不用死，你今天来救他，就是因为，他是你的初恋？”龙城名问道。 赵春蕾并没有理会龙城名的问题，一个人走到了窗边，看着窗外的风景。 “还是你一直没有忘记刘旭鸿？你把你的未婚夫当什么了？替身？”龙城名追问道。 “这是我的私人问题，我有权利不回答。”赵春蕾忍着怒气，礼貌的回答道。 就这样，赵春蕾和刘旭鸿两个人被警方护送到指定的酒店，这里就是他们暂时的居所。咔的一声，随着厚重的房门关上，刘旭鸿长舒一口气，慢慢的走到了巨大的落地窗前，看着满城的灯光闪烁，以及河流仿佛血管一样，穿过了整座城市。 “我还以为你不会来。”刘旭鸿淡淡的说道。 “你觉得我能够拒绝你嘛？”赵春蕾面无表情的说道，说完，便摘下了自己的墨镜，原来，她并不是赵春蕾，而是陈纪媛！由于两个人却有几分相似，戴上墨镜后，居然真的瞒天过海了。其实在刘旭鸿和陈纪媛抵达芜湖时，刘旭鸿就为自己被捕想好了退路，在超市被抓之前，他提前发送了求救短信给陈纪媛，让他假扮成赵春蕾来警局保释，没想到这一招居然真的成功了。 刘旭鸿走到了陈纪媛背后，抱住了陈纪媛。“我对，对不起你，你能够原谅我吗？”刘旭鸿凑到媛媛耳边，轻轻的说道。陈纪媛并没有回答，只是转身，紧紧的抱住了刘旭鸿…… 于此同时，警察局这边，正在不停的打印着数学家的通缉令。并且利用天网系统，在全城查找着数学家的痕迹。十二个小时后，警方在一家面馆，发现了数学家的身影。于是警方立即采取行动，派出了大部队包围了面馆。随着闪光弹，烟雾弹启发，一群特警冲了进去。待烟雾消散，数学家早已被警察按在了底下。 “卧槽，你们在干嘛？我是前不久负责押送刘旭鸿的司机啊！你们是不是抓错人了？”数学家在地上苦苦哀嚎着。 龙城名走进一看，发现被按在地下的，正是那天押送刘旭鸿的司机！龙城名疑惑了几秒，这才反应过来了事情的原委，原来刘旭鸿就是他口中的数学家，而故事中的数学家，不过是他凭空捏造出来的！ “赶快回酒店！赶快回酒店！”龙城名对着周围的警察大喊。说罢，便坐上了车，像酒店飞驰而去。 在车上，龙城名的手机响起，他打开一看，原来是局长的电话。 “我们查到了，真正的赵春蕾，在未婚夫死了之后，一直在学校里面没出来过，我们昨天见到的赵春蕾，是假的！你怎么会犯这么严重的错误？”龙城名不想听局长训诫，开了静音后就把手机丢在了一边，现在他只能期待，刘旭鸿和陈纪媛依然在酒店里面。而他们耽误的时间已经太多了，刘旭鸿和陈纪媛早已经离开了酒店，坐上了接应他们的车，离开了合肥市，不知所踪了。 平静的海面上，一艘快艇正在行驶着，掀起了一阵阵的浪花。陈纪媛驾驶着快艇，脑海中却回想起她和刘旭鸿在巢湖码头逃跑的那一天。在那一天晚上的巢湖码头，陈纪媛把张辉和赵春蕾都绑架了过来，她递给了刘旭鸿一把刀，希望他能杀掉赵春蕾，给自己的过去做了个了结。没想到，两个人之间居然爆发了激烈的争吵，刘旭鸿无论如何也不愿意动手杀掉赵春蕾，于是陈纪媛一怒之下拿刀刺向了赵春蕾，张辉为了保护赵春蕾，用身体死死的护住了赵春蕾。就在此时，警察赶到，两个人仓皇的把张辉和赵春蕾丢弃在岸边，驾船逃跑了。 “刘旭鸿，你当初，为什么要把我从教室里面救出来？”陈纪媛回过头，看着刘旭鸿。 “这很重要吗？这并不重要，我们现在逃出生天了，我们马上就可以重新开始新的生活了。”刘旭鸿笑着从背后抱住了陈纪媛。 “那你抱着我的时候，看到的是他的样子，还是我的样子？你心里想的是我还是她？” “我抱的是你。”刘旭鸿松开了他的手，并没有正面回答陈纪媛的问题。“其实像我们这样的人，怎么可能得到最好的？能找到一个代替的，上天已经对我们很不错了，有时候假的，说不定还比真的好。只要我们爱的尽量真一点，就好啦！” 听到刘旭鸿的这段话，陈纪媛的脸上露出了复杂的笑容。她站起身，从口袋里拿出了一个遥控器，冲着刘旭鸿挥了挥手。“你说得对，我们就像这一艘船，一直在原地打转，永远都不会前进了。” “你，什么，什么意思？”刘旭鸿顿时感到一阵慌张。 “这艘船已经提前被我安装好了炸药，刘旭鸿，这可能是我们之间最好的结果了。”陈纪媛说，此时眼角一滴眼泪划过。她这时又想起巢湖码头那一天晚上，她和刘旭鸿扭打时两个人一起摔倒在船上，而刘旭鸿爬起来后的第一反应，是去检查赵春蕾身上是否受伤。 “我，不是你最爱的赵春蕾嘛？”说完，陈纪媛按下了按钮，一声巨响，整艘船就像一个绚丽的烟花，在海面上发生了爆炸。 “据媒体报道，一艘快艇在中国福建地区沿海发生了爆炸，爆炸原因不明，船上两人全部遇难，经查明遇难的二人正是当前的通缉犯刘旭鸿和陈纪媛。”龙城名看着电视上的新闻，决定要去拜访一下学校里面的赵春蕾。 龙城名驾驶着他的标致508，停在了实验室的楼下。停好车后，龙城名走进了化学大楼，推开了实验室的大门。此时整个实验室只有赵春蕾一个人留在里面做实验。 “龙警官你好，什么风把你给吹来了？”赵春蕾站起身，对着龙城名淡然一笑。 “我来是告诉你，数学家已经落网了。”龙城名说道。 “我的未婚夫已经死了，现在说这些又有什么用呢？”赵春蕾叹了一口气。 “确实，”龙城名说着，从口袋里拿出了刘旭鸿的照片，“那你还认识这个人嘛？” 赵春蕾接过照片，盯着照片看了几秒后点了点头，“认识，他以前做早操的时候，就站在我的旁边。” 2017年合肥工业大学冬天 三号楼门口，张辉和赵春蕾紧紧的拥抱在一起。这时赵春蕾突然感觉到有一个人在角落里面，偷偷的看着他们。 “那个人好像一直在看着我们诶，”赵春蕾对张辉说道，“还挺面熟的，好像就是早操站在我旁边的那个人，我总感觉他奇奇怪怪的。” “别管他，如果他敢来骚扰你，你就和我说，我去帮你交涉。”张辉说完，摸了摸赵春蕾的头。 “辉，你真好！”赵春蕾甜甜一笑，将脸埋进了张辉的胸口。 THE END","categories":[],"tags":[]},{"title":"复仇者联盟","slug":"复仇者联盟","date":"2022-08-01T00:17:15.000Z","updated":"2022-11-17T03:25:17.581Z","comments":true,"path":"2022/08/01/复仇者联盟/","link":"","permalink":"https://marcus903.github.io/2022/08/01/%E5%A4%8D%E4%BB%87%E8%80%85%E8%81%94%E7%9B%9F/","excerpt":"夜幕之下，赤壁一中的校长张楚卿正做在办公室内，数着今年额外招收三限生而多交的学费，嘴角咧开了花。月光的照耀之下，桌面上一沓一沓红色的钞票闪烁着诡异的光芒。此时，突然一群人冲了进来，带头的人正是张楚卿的得力助手——年级组长龙城名！","text":"夜幕之下，赤壁一中的校长张楚卿正做在办公室内，数着今年额外招收三限生而多交的学费，嘴角咧开了花。月光的照耀之下，桌面上一沓一沓红色的钞票闪烁着诡异的光芒。此时，突然一群人冲了进来，带头的人正是张楚卿的得力助手——年级组长龙城名！ “龙城名，你到底想要干什么？！”张楚卿看着龙城名带着一群人冲进了自己的办公室，顿时慌张不已。 “张校长，最近市里在查反腐，你应该心里很明白吧？”龙狗邪魅一笑。 “我确实贪污了食堂的经费，可是你也偷吃了不少油水！我被抓进去了，你也自身难保！” “哈哈哈哈，那你知不知道我的哥哥最近刚上任了警察局的局长，现在，整个赤壁市，我就是老大！你们把张楚卿给我抓起来！” 张远是一个草莽出身的天生杀人犯，他从小就有一个梦想，就是成为一个顶尖级别的混混。在小学他的同学们还只会在篮球场拍皮球的时候，他就已经拿上买来的缩棍，找低年级的同学收取保护费了。到了初中更加不得了，他已经可以拿着钢棍追着他爹满街打了。这样的混混照理来说是不可能考上赤壁市最好的高中——赤壁一中，可是今年赤壁一中却突然开始招收三限生。所谓三限生，就是分不够，钱来凑。起步价2万，差一分多交1000。而张远家里足足交了5万块钱，才把张远塞进了赤壁一中。报道这天，张远的妈妈带着张远前来报道，张远妈妈语重心长的对张远说，现在招收了三限生，整个赤壁一中的学生成分太复杂了，难免有权贵子弟，你一个人在学校小心点，不要太张扬了。张远哪里还听得近妈妈的话，心里早已幻想自己带着一众小弟统治赤壁一中了。于是张远草草敷衍了妈妈，就走进了校园。一进校园，就是一份大字报，上面赫然写着张楚卿校长由于严重违法违纪，现在正在接受组织调查，校长一职将由文新发担任。张远看了一眼，不屑的哼了一声，便向着教室走去。他此时不知道，一场好戏正在拉开序幕…… “我他妈真是操了，这个文新发是从哪里蹦出来的？”龙狗在办公室中暴跳如雷。 “我……我不到啊！”王平回答道。王平是龙城名的最忠实的小弟，从读书起王平就跟着龙城名托灰，现在龙城名靠关系当上了年级组长，自然也想办法把王平任命为政教主任。 “妈的，照理来说没有了张楚卿，我就应该当校长了，现在倒好，空降了一个文新发，他的背景也不知道有多深，王平，你觉得该怎么办？” 只见王平略加思考，突然笑了起来。 “龙组长，我有一计，且听我慢慢说来……”王平凑近龙狗的耳朵窃窃私语起来，王平说罢，两个人顿时笑开了花。 “王主任真是好计谋！等我当上了校长，这赤壁一中的江山，一半都是你的！” 张远走进教室，发现座位表已经被拍好了贴在黑板上，他按照座位表找到了自己的位置，发现他的位置已经被一个人占了，那个人正趴在桌子上玩着手机。张远不耐烦的踢了那个人一脚，说给老子把位置让出来！那个人也是一个暴脾气，顿时就站了起来，嘴里骂道你妈个逼想死？此时气氛紧张到了极点，随着两人的目光对在了一起，他们异口同声的说道。 “操，原来是你？” 原来这个人也是赤壁混子圈的一个有头有脸的人物，叫余锋，他和张静本是小学的同学，两个人在一起创下了一天之内勒索14个低年级学生的历史记录。这一个记录至今都没有混混能够突破。可惜随着小学毕业，又加之当时智能手机还不发达，两人便断了联系。没想到再次相见，居然是在赤壁顶级中学之中，不禁令人感叹。 两个人交谈一番才知道，原来余锋也是通过三限生手段进来的，他比张远更加过分，足足塞了6万才有资格进来，据说他的中考分数还没有他爸爸的血压高。余锋也常常以此为豪，当作自己吹嘘的资本在酒桌上和其他混混们谈论。 “张远，我们这么久没见，今天晚上寝室必须好好的吃一顿！刚好我把我的几个初中兄弟介绍给你认识认识！他们也是像我们一样交钱进的赤壁一中。” 张远正愁不知该如何发展实力，见到如此好的机会，自然答应了下来。 夜深了，随着一声铃响，同学们鱼贯而出的冲出了教学楼奔向寝室。张远和余锋也一起往寝室走，张远疑惑的问余锋，你不是点了华哥的外卖吗？你怎么不去拿反而还往寝室走？余锋哈哈一笑，说我点外卖还需要亲自去拿嘛？我已经派我的小弟马处去拿了，我们只需要做在寝室抽着烟，等一会他就会来了，哈哈哈哈哈！ 马处知道今天点的菜多，自己的小书包肯定装不下，于是他特地找同桌借来了一个黑色的大书包，鬼鬼祟祟的向后山走去。由于赤壁一中的军事化管理，点外卖玩手机之类的行为是被命令禁止的，所以点外卖这种非法交易只能在后山的栏杆那里偷偷的递过来。一路上马处左顾右盼，确认了没有人跟着他才敢靠近栏杆，此时发现华哥已经在栏杆处等着他了。于是他跑过去接过了外卖。就在接过外卖的一瞬间，四周灯光突然亮起，早已在草丛等候多时的龙狗跳了出来。 “你在搞莫比啊！”龙狗洪亮的声音响了起来。 马处看见这副场景，顿时吓得魂都飞了，把装满外卖的书包扔了撒腿就跑。龙狗多年不运动，哪里追得上现在的高中生？追了几步就气喘吁吁，于是只好目送马处的背影消失在黑暗之中。 “拐子，大，大事不好了！”马处冲进寝室，喊道。 余锋和张远此时正在阳台上抽着烟，规划着赤壁一中未来混混圈子的格局，余锋转过身，看见两手空空的马处，立刻就明白发生了什么。 “我刚拿到外卖，龙狗就蹦了出来，我扔掉外卖才保住我的这条狗命！拐子别生气，这周末妨假我给你买包盖珍孝敬你！”马处恨不得跪在底下给余锋磕头道歉。 “起来吧，这件事情也不怪你！”余锋拍了拍马处的肩膀，“这龙组长有点意思啊，我们刚来就给我们来了个下马威？”余锋似笑非笑的说道。 “操！这他妈你能忍？龙狗扫了我们的兴致，我们就要搞回去！”张远十分生气，用力的锤了墙一拳。本身就因为年久失修而起皮的墙壁落下来了块块墙皮。 “别冲动，我家里人说这个龙城名很有手腕，他哥哥好像是警察局的局长，我们最好还是先观望一下！”余锋连忙安抚张远。 “那你有什么好的办法没有？”张远问道。 只见余锋陷入了思考之中，他缓缓的点着了一根烟，猛的吸了一大口。吐出的烟雾把马处呛的直咳嗽。就在烟快要烧到手的时候，余锋将烟头往地下一扔，说道：“有了！” “拐子，有什么好办法了？”马处跪在地下问道。 “龙狗最近开办了一个学习班，专门整治那些违纪的同学，班主任是龙狗的忠实狗腿子王平，我们可以以此为突破口，派一个人前往学习班打探一下龙狗那边的底细！” “那么谁愿意当这个卧底呢？在学习班可是要饱受折磨的啊！”张远踌躇不定。 余锋淡淡一笑，拍了拍跪在地下马处的肩膀，说兄弟，我给你一次戴罪立功的机会，你就负责前往学习班探一探他们的计划，怎么样？ 马处见有戴罪立功的机会，恨不得给余锋提鞋，自然是答应了下来。就这样，一场对抗龙狗的计谋也由此应运而生…… “王老师报告！我是来承认错误的，昨天那个外卖是我点的！”马处鼓起勇气，敲响了王平办公室的门。王平见到居然还有人来主动自首，不禁十分疑惑。不过送上门来的业绩哪有不要的道理？王平立刻就为马处办好了进入学习班的手续，并对他介绍起学习班的规矩：每天必须要抄写一遍校纪校规，下午下课的时候不准去吃晚饭，必须要把2000字检讨写完才能去吃饭，以及每周日都要抽查背诵学生管理条例，不过关的人需要罚抄10遍！ 就这样，马处顺理成章的进入了学习班。第一次到班的时候，马处一眼望去，全是熟悉的面孔，有保安大队长之子白胖子，质感男人易杨，校园高利贷的先行者石赫……如果说谁往学习班丢一个手榴弹消灭掉这些混混，那么赤壁一中赶超华师一附中只是早晚的事情了。就在众多熟悉的面孔中，马处敏锐的发现角落中有一个陌生的人，正好他旁边也有个空位，马处就顺理成章的做了过去。 “喂，你是谁啊？我怎么从没见过你？”马处拍了拍同桌。 “关你卵事？老子今天是学习班的最后一天了，别惹的老子心情不好！”同桌不耐烦地说道。 马处本想发作，看见同桌五大三粗的胳膊，顿时心生退怯。正所谓好汉不吃眼前亏，心想等晚上放学的时候，再去叫余锋前来帮忙。 学习班的第一天就这样平淡无奇的过去了，马处没有弄到任何有用的情报，反而还被同桌呛了一顿，闷闷不乐的回到了宿舍。余锋和张远连忙围过来问情况如何，有没有什么内幕消息。马处只好把今天发生的一五一十的告诉了余锋和张远。听到马处的遭遇，张远本身就是个暴脾气，气得暴跳如雷，连忙说要帮马处找回场子。余锋此时脸上却露出了复杂的表情。 “你那个同桌长什么样子？”余锋问道。 “五大三粗的，戴着眼镜却一副土匪样，头发就是像郭德纲那样的牢霸发型，看起来特别吓人！”马处回答说。 “那应该就是他了。”余锋说道。 “谁啊？”马处和张远异口同声的问道。 “以前一初中的校霸李伟，我和他还有点过节，没想到居然在此相遇了！真是奇怪啊，他家里很穷，没有钱把他送进赤壁一中，他怎么会出现在这里？”余锋十分疑惑。 “管他是哪个，先打了他再说！”张远此时已经摩拳擦掌了。 “可不要轻举妄动，这个李伟可是个麻烦事情。据说他的背景很深，社会上面的人认识不少。”余锋此时感到了阵阵头疼。 就在余锋和张处思考对策的时候，只听见砰的一声，门被踹开了，两个人径直走了进来。 “哈哈哈，我没有什么背景啊，你们想打我现在就把我打了吧！” 余锋定睛一看，原来是李伟带着小弟三婆闯了进来。此时马处早就吓得话都说不出一句了，恨不得跪在地上叫李伟一声爹，而张远的手摸到了枕头底下藏起来的钢棍，随时准备在寝室大干一场。 “我们哪里还敢打曾经的一初中的校霸啊，来，抽根烟！”余锋似笑非笑的给李伟递了一根烟。可李伟伸手就把那根烟打落在地，坐在床上的张远再也忍不住了，掏出钢棍就准备朝李伟的脑袋打下去。没想到李伟的小弟三婆早有防备，也掏出一根甩棍，替李伟挡了下来。 “这么晚不困，嗯之在搞墨家啊！”龙狗带着王平前来查寝，大声的吼道。 张远和三婆见势不对，连忙收起缩棍，李伟也顺势搂着余锋的肩膀。 “哈哈哈哈，没啥没啥，老同学好久都没见了，今天没想到有机会碰见，就来他们寝室叙叙旧！”李伟打着哈哈。 “哈哈哈，是的是的，都是老同学了，好久不见，随便聊聊天！”剩下的人也跟着一起打哈哈。 “不晓得夜晚不准串寝？你们哪里来的给我滚回哪里去！”龙狗气愤的骂着。 听到龙狗的话，李伟只好带着三婆灰溜溜的离开了余锋的寝室，临走之前，李伟凑在余锋的耳边狠狠的说道，咱两的事情，还没有完！ 第二天马处去学习班的时候，并没有发现李伟的身影。四下询问才得知李伟昨天就已经学习班结业了，收拾东西离开了。马处长舒一口气，不然面对着这样一个同桌，马处也不知该如何是好。随着天色逐渐暗沉，周围的同学也都写完检讨去吃饭了。马处由于文笔不行，写份检讨就像便秘一样半天才憋出一个字，不知不觉中教室只剩下王平和马处两个人。这时龙狗突然来到了学习班门口，敲了敲门。 “王主任，麻烦你跟我来一趟！” 王平听到龙狗的召唤，对马处说你老老实实的在这里写检讨，过一会我就回来！ 马处见龙狗找王平有事相谈，知道机会来了。于是乘着夜色轻悄悄的跟在了两人身后，来到了他们办公室的门口。 “王平，你知道我为什么费尽心思想要当这个校长嘛？”龙狗发问。 “因为校长在学校里面有着无限的权力！可以借校长的名义疯狂的找学生家长要红包！” “错！是因为校长可以随便开除学生，我要开除掉一部分混混！” “把所有的混混都开除了！这样升学率也就上来了！”王平若有所思的说道。 “错！开除了混混，那么谁的家长给我们塞红包？” “那么我们该怎么办呢？” “我们只需要开除一半的混混，这样既能保持良好的升学率，又有红包可以拿，把混混的数量维持在一半的动态平衡之中！哈哈哈哈哈！”龙狗仰天大笑，他的野心暴露无遗，“那么王平，我要当校长的本质原因是什么呢？” “是因为校长可以随便开除学生，你要开除掉一部分混混！”王平回答说 “错！我不仅要收红包，还要把学校的升学率搞上去！这样我就有机会去市里面担任领导，我的目标并不是校长，而是赤壁市的市委书记！” 王平被龙狗的雄心和胆识震撼到了，想不到龙狗的城府居然如此之深！ “那么龙组长要怎么才能当上校长呢？上次举报张楚卿这件事可是失败了啊！”王平说。 “这你就不懂了吧，我的计划是……” 马处此时已经听入了迷，一不留神，口袋里的钥匙居然滑落了出来。金属撞击地面的声音在这夜晚的走廊中显得格外刺耳。 “操，有其他人！”龙狗和王平瞬间慌了。 马处见情况不对，捡起钥匙拔腿就跑。王平和龙狗走出办公室，发现人影早就消失的无影无踪。 “会不会是你学习班上那小子跟过来了？”龙狗问道。 “我现在赶去学习班看看他在不在！”王平连忙往学习班赶去。 马处到达学习班之后，连忙坐回了自己的座位，也还好临走的时候检讨已经写的差不多了，于是补上最后的几个字，此时王平也赶到了学习班。马处装模作样的站起身，把检讨递给了王平。 “你刚才去哪里了？”王平疑惑的看着马处。 “王老师，我刚才一直在这里写检讨啊，不然怎么可能写得完？你看，现在才写完。”马处强装镇定，此时背上已经渗出了一层冷汗。 王平死死的盯住了马处，又看了看马处交上来的检讨。就这样僵持了几秒钟，王平挥了挥手，说赶快滚回自己班上去吧！听到这句话，马处长输一口气，跑回了班上。 刚到班上，马处连忙把刚才的一切都汇报给了余锋和张远。听到了龙狗的计划，余锋知道此时不能再坐以待毙了，必须行动起来，抢在龙狗当上校长之前，把他弹劾掉！ “有了！”余锋思考片刻，一个主意便浮现在了心底。 “快说！有什么好的办法？”张远催促道。 “我们可以像龙狗行贿，然后拨打赤壁市廉政公署ICAC的电话举报龙狗受贿，这样子他就会落马了！” 听到余锋的主意，马处和张远不禁连声叫好。说干就干，他们分别把这周的生活费全部贡献了出来，三个人零零散散凑了将近一千块钱，乘着夜色把这些钱放在了龙狗的办公桌上。只等明天龙狗早起来上班，就拨打ICAC的电话举报龙狗，直接人赃俱获！ 第二天，龙狗和王平像往常一样一起来到了办公室。龙狗刚打开办公室的门，就发现桌子上放着红艳艳的百元大钞和一张纸条。对这样的行贿场景龙狗已经见怪不怪了，就在他伸手准备拿钱的时候，手机突然响了起来。龙狗打开一看，原来是他哥哥赤壁市警察局局长发来的短信。 “不要拿钱！不要拿钱！不要拿钱！我ICAC的朋友告诉我你已经被匿名举报，工作人员正在往你们那边过去！” 龙狗看到这个短信，不禁被吓得一哆嗦，还好自己的哥哥通风报信了，一旦这个钱上沾染了龙狗的指纹，那可说不清楚了。可是这个钱放在这里也不是一个办法，于是龙狗心生一计…… “王主任，你来看看这个钱，好像是给你的！”龙狗说道。 王平听到如此好事，三步并作两步冲上前，数着钞票，脸上也笑开了花。龙狗看着如此愚蠢的王平，心里不禁冷笑一声。果不其然，钞票在王平手上还没捂热乎，一群人突然冲了进来。 “所有人不许动！我们是ICAC廉政公署的工作人员，我们接到匿名人士举报，这里有人接收贿赂，前来调查！”一名工作人员给王平和龙狗出示了一下证件，说道。 “我啥也不知道啊，我刚进办公室，就发现王平在这里数钱，我也是才来的！”龙狗假装无辜的说道。 工作人员走上前，检查了钞票上的指纹，果然只有王平一个人的指纹。于是说道：“把王平铐起来，带走！” 王平此时乱了阵脚，心里有无数话想说，却什么也说不出口。他抓住了龙狗的手，嘴巴阿巴阿巴不停。龙狗拍了拍王平的手，凑到她耳边小声的说：“放心吧，我会让你死的有价值的！“ 就这样，王平被廉政公署的人带走了。第二天处分决定就在学校里面贴了出来。余锋和张远上前一看，发现被开除的居然是王平！见计划失败，余锋懊恼的跺了跺脚，张远和马处两个人也一副垂头丧气的样子。 “搞莫比啊，还没被我打就一副要死的模样？“李伟和三婆此时路过，正好看到了垂头丧气的三个人。 余锋此时再也忍受不住心中的怒火，大骂道：“你妈个逼，你是不是觉得自己很拐啊李伟？“ “谁拐，今天下午下课我们用拳头说话！“李伟回答道。 “行，今天下午就在食堂后面的那个废弃厕所，我到底要看看你李伟是个什么背景！“ 就这样，一场世纪大战即将爆发。整个年级惶惶不安，两大势力的对决，究竟谁胜谁负？大家心里都没有底。时间一分一秒的过去，不一会儿就到了下午放学的时候，马处忧心忡忡的对余锋说：“拐子，我要去学习班上课，没空去帮你撑场子了，你自己多保重！“ “放心吧，我叫了很多人，这一仗必须要把李伟拿下！“ 就这样，余锋和马处分道扬镳，余锋带着人马浩浩荡荡的往食堂后面的废弃厕所走去，而马处则走向了学习班。由于王平被开除，学习班的班主任暂时由龙狗接任。马处到达学习班还没多久，讲台上的龙狗突然接到了一个电话，由于操作失误，龙狗接听电话的时候，不小心按到了免提键，只听见电话那头传来一句“食堂有人要打架，快来！“马处心想大事不好，约架的事情估计败露了。这一次余锋和张远只怕凶多吉少了。而龙狗则是露出了一副意味深长的笑容，对电话那头说道我马上来！ “你们在这里老老实实的写检讨！我出去办点事，马上就回来！“龙狗说完就步履匆匆的离开了教室。 马处见到自己的老大凶多吉少，跟着龙狗的后脚也走出了教室，出了教学楼，马处一阵疯跑。他想要赶在龙狗来之前给余锋报信，可惜还是晚了一步。等马处到达厕所时，保安联合体育老师已经将余锋，张远，李伟，三婆等人全部制服了。马处躲在树林里面，隔得老远看见龙狗缓缓走来，和保安还有体育老师一起将打架的一群人押送到政教处，可是马处一个人却无能为力…… 第二天，张远和余锋的家长来到了龙狗的办公室，想要给儿子求情，不要开除他们。 “这个我是做不了主的，开不开除应该是校长说的算，你们去找校长吧！“龙狗一句话便将求情的家长们打发走了。家长们无奈，只得来到了校长文新发的办公室继续求情。 “你们的孩子犯下了很严重的错误啊，原则上来说是应当全部要开除的，但是……“文新发意味深长的说道。 家长们看还有回旋的空间，立马明白了文新发的意思，连忙递上了准备已久的红包。而此时办公室的龙狗算准了时间，拨通了他哥哥的电话，淡淡的说出了两个字：收网！ ICAC的工作人员冲了进来，直接把正在受贿的文新发人赃俱获。就这样，上任还没有一个月的文新发就此落马。而龙狗则毫无意外的接替的校长的这一职务，他上任的第一天，就把整个学校叫得出名的混混全部召集到了政教处。众多混混看着得了权势的龙狗，心里不禁发颤，不知道刚上任的龙狗会怎么折磨他们？ “这一天我等了太久了，“龙狗不禁发出感叹，”现在你们可以知道我的全盘计划了，我相信你们一定也会折服于我的才智！一山不能容二虎，学校里面只有余锋和张远，所有的混混将会毫无阻碍的被他们收编，从此学校将陷入平静。所以我故意破格招录了李伟，你们之间起矛盾是在所难免的事情，这样我就可以坐收渔翁之利，引诱你们行贿文新发，然后我再去举报，这样校长的职位，将会落在我的手里！“ 余锋和张远听到了龙狗的计划，心想龙狗果然老奸巨猾，这次居然上了他的当！ “现在，为了学校的生态平衡，我将随机开除一半的混混，下面是开除学生的名单！“ 龙狗此时毫无感情的宣读起了那一份死亡名单。每喊到一个人，就会有保安和体育老师出来把开除的学生强行带走。整个政教处一片死寂，大家都担心自己是那个案板上的羔羊。 “高一7班被开除的人是：张远，余锋！“余锋还是听到自己的名字，只能惨淡一笑，不过万幸的是，他的小弟马处却完好无损。张远情绪比余锋激动得多，大声的对马处说道：”快去鄂南高中请刘旭鸿！他是唯一的……“张远的话还没说完，保安们就把余锋和张远架出了政教处。马处听着渐行渐远的声音，这一次，马处该如何是好？","categories":[],"tags":[]},{"title":"赤城红树（1）","slug":"赤城红树（1）","date":"2022-07-25T00:33:52.000Z","updated":"2022-07-25T01:43:29.350Z","comments":true,"path":"2022/07/25/赤城红树（1）/","link":"","permalink":"https://marcus903.github.io/2022/07/25/%E8%B5%A4%E5%9F%8E%E7%BA%A2%E6%A0%91%EF%BC%881%EF%BC%89/","excerpt":"四月初，骤雨初歇。 随着天气的回暖，赤城的冷空气仿佛蓄满水的水池被拔了塞子一样，慢慢地消失殆尽，来自太平洋的阵阵温柔洋流正尽情地洗刷着这座城市，冬夜被暖阳驱散，干燥被温润取代，一切都呈现出欣欣向荣的景象。 但是有两个地方是永远不会改变的，一个是沾满牛皮癣广告的街角，一个是坐满牛皮癣人类的网吧。","text":"四月初，骤雨初歇。 随着天气的回暖，赤城的冷空气仿佛蓄满水的水池被拔了塞子一样，慢慢地消失殆尽，来自太平洋的阵阵温柔洋流正尽情地洗刷着这座城市，冬夜被暖阳驱散，干燥被温润取代，一切都呈现出欣欣向荣的景象。 但是有两个地方是永远不会改变的，一个是沾满牛皮癣广告的街角，一个是坐满牛皮癣人类的网吧。 今天是一个普通周二，雷轩网吧的生意并不是太好，偌大的网吧大厅零零散散地坐着几个中年人，“中年人”其实是一个高情商的说法，他们大多都是无业游民，过着靠家里人资助的生活，更有甚者，通过擂肥等手段来过日子。 今天却又是一个不太普通的周二，一台机器前，一个学生模样的人正打着魔兽争霸三，在他身后站着一个留着罗汉头，长得五大三粗的网管，睁大了眼睛一动不动地看着游戏屏幕。 这是一场四十分钟的鏖战，学生执兽族，对阵不死族，双方人口已经到了满人口一百，兽族是略显笨重的白牛科多部队，而不死已经是大成的冰龙屠夫部队，双方大部队在兽族分矿相遇，不死族显然也是一个高手，不停操作着冰龙拉扯着兽族部队，尽管兽族修建了一定数量的箭塔，但在冰龙面前却像纸糊的一样。 大势已去了，网管心想，虽然前期运营得很好，但是没有一棒子打死不死族，后期的不死族太无解了，游戏快要结束了。 令网管没想到的是，学生按了两下F1，屏幕切到了剑圣的画面，原来剑圣趁乱，开着风步到了不死族的老家，开始疯狂的砍食尸鬼，众所周知不死族是非常缺木头的，少了食尸鬼，不死族的部队的输送将断层，两个冰龙塔也将成为摆设。 好厉害的双线！一边操作科多兽吃屠夫，一边操作剑圣砍杀食尸鬼，网管心底暗暗赞叹道，他也是个魔兽玩家，不过玩dota更多，他最爱的英雄就是剑圣，小时候也时常幻想自己穿越到魔兽世界变成剑圣肆意劈砍。 一张单传突然亮了起来。原来，不死族调遣了死亡骑士回来应对剑圣，剑圣依靠高移速和隐身技能笑傲江湖，但死骑的被动嗜血光环也有加速效果，两者对拼真不好说。 正面战场兽族节节溃败，随着兽族部队消耗殆尽，不死族还有两条冰霜巨龙存活，侧边战场剑圣也不好过，冰霜塔的真实视野和减速让他很难受，在微操上学生完爆了对手，用无敌药水躲了死亡骑士的死亡缠绕，用疾风步逃脱食尸鬼的十字围杀，终于在两刀幸运的暴击下，死骑被斩于马下。 Nice！网管在心底默默喊了一句。可是，血量蓝量都见底了的剑圣很快也被赶回来冰龙两口喷死。该打出GG了，真精彩的对决。网管不由得看向学生的脸庞，很陌生很普通的脸，并不是常客，看起来一副书呆子的样子，这个点怎么不去上学而是在这上网？ 网管视线一转，重新看向屏幕，眼前的一幕让他差点叫了出来： 一支满编队兽族飞龙正乌泱泱地向不死族的老巢飞了过去！ 卧槽！他还留了一支部队！难怪说兽族的科技这么落后，原来他花了大量的钱攒了一只飞龙部队。 不死族看着眼前的这一幕直接呆了，还没来得及享受喜悦，转眼间胜利果实就被飞龙的毒箭侵蚀殆尽，不死族眼睁睁地看着自己的建筑被一个个拆解，学生甚至玩起了花活，把飞龙一会儿排成S字，一会儿排成B字。 终于，不死族不堪受辱敲下了GG，并光速离开了对战房。 网管已经惊得说不出话来了，学生关掉了机器，背起书包准备离开，网管赶紧拦住了他说道：“哥们，有点东西啊，我全程看着你的屏幕都没看到你攒了一支满编队飞龙，你怎么做到的啊？太JB牛逼了。” “哈哈哥们过奖了，我看到你在看了，给你点惊喜，我都是直接用快捷键操作的。”学生咧开嘴笑了。 网管也笑了，从兜里掏出了包皱巴巴的蓝楼，抽出两根递给学生，道：“真狠，抽烟不？来点根烟当你的演出费了。” 这么老实的样子，应该不会抽烟吧。网管心想。 “感谢感谢，借个火哥们。”让网管没想到的是，学生迅速接过了内侧那根烟，还厚着脸皮地找网管借火。 操，网管心疼地帮学生点燃了香烟，脸上的笑容都僵硬了几分，目送着学生吞云吐雾地离开了雷轩网吧。 狒狒在这家网吧已经当了两个星期的网管了，两周前他因为触犯校规，被无限期停课，这正如他的意，虽然就读与全市最好的高中赤城中学，但是他的心思早就不在学习上了，曾经他凭借自己的努力考上了这所中学，而那个被寄予厚望的自己的样子，在他的脑海里已然慢慢模糊了，抽烟打架逃课代替了学习运动考试。两周前由于一次恶劣的打架事件，校务处终于忍无可忍停了他的课，狒狒正好借此机会来到了雷轩网吧当网管，既能赚钱，又能玩电脑，不可谓不是一举两得。","categories":[],"tags":[]},{"title":"一小往事之流浪一小","slug":"一小往事之流浪一小","date":"2022-07-25T00:25:37.000Z","updated":"2022-07-25T01:43:04.387Z","comments":true,"path":"2022/07/25/一小往事之流浪一小/","link":"","permalink":"https://marcus903.github.io/2022/07/25/%E4%B8%80%E5%B0%8F%E5%BE%80%E4%BA%8B%E4%B9%8B%E6%B5%81%E6%B5%AA%E4%B8%80%E5%B0%8F/","excerpt":"“欧洲有了文艺复兴，得到了迅速的发展；而一小有了思想启蒙，却引来了绵羊。”——维a权b使c者一小是赤壁市最好的实验小学，在这里不仅有着最顶级的师资力量，还有着自由的思想。人们相互辩论，畅所欲言，直接导致了思想启蒙运动的发生。随着思想启蒙运动的发生，同学们的自我意识纷纷觉醒，就这样，一场好戏拉开了序幕。","text":"“欧洲有了文艺复兴，得到了迅速的发展；而一小有了思想启蒙，却引来了绵羊。”——维a权b使c者一小是赤壁市最好的实验小学，在这里不仅有着最顶级的师资力量，还有着自由的思想。人们相互辩论，畅所欲言，直接导致了思想启蒙运动的发生。随着思想启蒙运动的发生，同学们的自我意识纷纷觉醒，就这样，一场好戏拉开了序幕。 最先觉醒自我意识的同学纷纷进行权力的争夺，渐渐的他们组成了一小的上层建筑，在一小中拥有着绝对的话语权。这其中有名有姓的人物数不胜数。比如2班的大G哥，他的身体发育比同龄人要快一年，在其他人还在篮球场拍皮球的时候，他就已经长得人高马大了，又加之他从家里偷了10块钱在地摊采购了一根钢管，把篮球架敲得庞庞响，从而他在2班获得了绝对的统治力；还有6班的姐妹花双雄，顾姐和夏姐，她们仗着在初中部认识的人多，在校园中横冲直撞，曾经蝉联过一小2011年2月份3月份的校霸；7班则诞生了鸡婆，他够钟，讲义气，兄弟多，是为数不多真正为人民办实事的超级英雄，7班在鸡婆的领导下安居乐业，一片其乐融融的景象；4班里面出了一个傀儡皇帝赛哥，至于他为何被称作傀儡皇帝，下文将会给出解释；而临时组成的8班（从7个班各挑出一部分人组成的班级），则是混乱的7国乱战，各方势力盘踞于此，在残酷的斗争中，诞生了赤壁砍王和三婆嫡系弟子黄山，他们成为了最早辍学的那一批人。 这些远近闻名的混混成为了守护一小的超级英雄，他们在暗中默默的保护着一小的同学们。可是就算超级英雄的实力再强，也无法触及到边边角角。在这边边角角之下则组成了一小的黑暗森林。在黑暗森林之下难免会有同学遭到不公正的对待，而鹏鹏，就是黑暗森林法则的受害者。 “明天带10块钱给我，不然我叫大G哥用钢管把你头敲爆！”大G哥的老表鱼苗对鹏鹏说完这句话，便扬长而去。鹏鹏从厕所的地面爬起来，拍了拍身上沾满的灰尘，无奈的笑了一下。这已经是他这周第三次被收取保护费了，他的生活费之前早就被其他超级英雄们的老弟给要走了去，现在哪有钱给育苗？鹏鹏抬头看了看天，湛蓝的天空上时不时有白云飘过。阳光照着他睁不开眼睛。可是他突然发现在如此刺眼的阳光下，周围的地方依旧有不少黑暗的角落。鹏鹏苦涩的笑了，这不正是现实的反应吗？一小的超级英雄这么多，却无法阻止他们的小弟在私底下为非作歹。这时鹏鹏突然灵光一现，既然一小的超级英雄解决不了一小底层人民面临的困境，那为何不求助于其他学校的人，来帮助我们解脱呢？ 就这样，放学的时候，鹏鹏来到了二小的门口。一小和二小就像黑暗森林里面的猎人，双方都不知道对方实力的虚实，而鹏鹏的到来，则彻底打破了这微妙的平衡。 就在前不久，二小走马上任了一个新的校霸，叫做绵羊。他做事雷厉风行，并且深入基层，和同学们打成一片。据知情人士透露，绵羊每天都会去乒乓球场视察民情，并亲切的和他们切磋乒乓球技。可是二小的资源总归是有限的，不一会绵羊的势力发展就到了瓶颈期，于是绵羊决定像灭霸一样开启他的征程。正是在此时，鹏鹏来到了二小门口，希望求助于绵羊，来解放一小的底层人民们。 鹏鹏在二小门口静静的等待着绵羊，手机震动了一下，附近的人发过来一条消息。 “你不是二小的吧？你来这里是想干什么？”陌生人问。 “我是一小的，我有事想找你们的新校霸绵羊”鹏鹏回答。 “不要回答!不要回答!!不要回答!!!二小收到了你的信息。我是二小的一个和平主义者，我首先收到信息是你们小学的幸运。警告你们：不要回答!不要回答!!不要回答!!! 你们的方向上有好几个小学。只要不回答，二小就无法定位发射源。如果回答，发射源将被定位，你们的小学将遭到入侵，你们的学校将被占领!不要回答!不要回答!!不要回答!!!“ “我们的世界已经一团糟了，超级英雄无法保证少数人的权益，我们需要外力的介入，来让我们的世界得到净化。绵羊，我的主，请你快点降临一小吧！” 那边的人不再进行任何的回复，过了一会儿，二小的校门打开，里面走出来了一群人。鹏鹏定睛一看，正是绵羊集团！走在最前面的那个人，就是大名鼎鼎的绵羊！ “就是你发的消息，对吧？”绵羊走到鹏鹏面前发问。 “嗯嗯……”鹏鹏被绵羊身上散发出来的帝王色霸气吓得大气不敢出。 “没事，不用怕，请你跟我们来，给我们详细的介绍一下情况吧。” 就这样，鹏鹏被绵羊一群人带进了二小那个阴暗的厕所之中…… 第二天，鹏鹏来到了一小，发现育苗早就在他们班门口等着了，育苗一把抓过了鹏鹏，怒问道保护费呢？鹏鹏此时淡然一笑，递给了育苗一个信封，鱼苗以为里面装的是钱，顿时喜笑颜开，说你还挺懂事呢。边说边拆开了信封。可是拆开之后，育苗的脸色突然大变，信封里面哪是什么钱？而是二小校霸的亲笔信！上面赫然的写着：一小的人民，请迎接你们的主降临吧！鱼苗顿感大事不妙，连忙找到了老表大G哥，将这件事情汇报了上去。大G哥也感受到了大事即将来临，于是紧急呼唤其他的超级英雄们召开会议，商讨对策。 “我听说最近二小正在招兵买马，原来他妈的是打算和我们打架啊？操！”大G哥愤怒的锤了锤桌子。 “咋办？要不我们以后放学的时候小心点？别让绵羊把我们抓住了？”黄山说道。 “草泥马的，黄山，我真看不起你，你居然是个逃亡主义者！”鸡婆生气的把烟盒子扔到了黄山的脸上。 “大家都别吵！我们现在最关键的是商讨对策，不要起内讧了！”顾姐这时连忙圆场。 “顾姐，你在初中认识的人挺多的，要不你在初中搬一点救兵过来？”赤壁砍王提议道。 “唉，这个绵羊来头也不小啊，我认识的朋友都不愿意插手这件事，他们让我们自己的事情自己解决。”顾姐叹气道。 “这样，二小那边我也算认识点人，要不我们先约着他们在广场上面见个面，探一探对面的虚实？”大G哥说道。 大G哥的意见得到了大家的一致认可，可是派谁去却成了一个大问题。大家都不愿意当出头鸟去迎战绵羊，毕竟不知对面虚实，要是惨败而归岂不是丢了面子？就这样，在常任理事会中最没有存在感的赛哥被迫接下了第一个迎战绵羊的任务。 一小和二小要在广场上面打群架的消息就这样传开了。一传十，十传百，无数热血的仁人志士找到赛哥，想要为保家卫国尽一份自己的力气。就连四年级的颜老狗，也买了一把军用铁锹，想要保家卫国。可惜还没能等到决战的那一天，铁锹就被颜老狗玩坏了，断成了两截。事后颜老狗到处吹嘘是打架打断的，可是颜老狗却因为决战的那天晚上下雨，父母不让出门一直呆在家里。 没过多久就到了决战的那天，赛哥领着一大群人带着一小群众的祝福从一小离开，来到了广场。约好的是晚上7点见面，赛哥决定提前到广场勘察有利的地形，规划逃跑的路线。原来，赛哥在心底也是一个逃亡主义者。随着天色逐渐暗沉，乌云也布满了天空，几滴雨滴也淅淅沥沥的落了下来。整个广场上除了一小的大部队空无一人。这时他们开始怀疑一切是不是二小的虚张声势了，也许二小根本不敢和一小正面硬碰硬。 突然，从进入广场的台阶上出现了一个人影，他并没有打伞，慢步在雨中走着，每一步都走的十分的扎实。这个人慢慢的走到了一小一群人的面前，缓缓抬起了头，眼睛盯着带头的赛哥。 “本人姓荣名全，你可以叫我龙拳，我奉绵羊之命，前来赴约。”那个人缓缓的对赛哥说道。 “就你一个人来了？没有其他人？”赛哥发问道。 “嗯，绵羊觉得我一个人应该可以处理掉这件事，就没有多派人来。”龙拳回答。 “哈哈哈哈哈哈哈，他妈的笑死我了！”一小队列中爆发出巨大的笑声，“就他一个人还想和我们一小的敢死队作对？” 此时一小队列中跳出了一个个头瘦小的矮子，赛哥定睛一看，原来是3班的急先锋豪子。 “草泥马的，你们二小再嚣张，我就让你们像这个桌子一样！”豪子说完一个飞踢，把旁边本就破烂不堪的桌子踢得四分五裂。 龙拳看了一眼豪子，轻蔑一笑。豪子见到龙拳如此不屑，顿时来了气。一鞭腿照着龙拳就刷了过去，龙拳也没有躲闪，结结实实得挨上了豪子的一记鞭腿。 “那就，开始吧。”龙拳说完，转身就是一记后手直拳，重重的打在了豪子的胸口，豪子挨了一拳，顿时就飞出了5米远，躺在地上不知死活。龙拳打完豪子转过身对着一小的大部队就是一通乱杀。打飞豪子都如此轻松，更别说那些过来凑热闹的了。还没有半分钟的功夫，整个浩浩荡荡的一小大部队，就被龙拳一个人打的七零八落。赛哥见势不对，拔腿准备逃跑。没想到此时龙拳已经挡在了赛哥的前面。 “绵羊之前已经打听过了，你应该就是一小常任理事里面的赛哥吧”龙拳淡淡的问道。 “啊，是的。”身为逃亡主义的赛哥此时哪里说得出话，只能不停的点头。 “绵羊让我把你留着，我们之后进军一小需要内部的接应。这样，你同我们合作，等我们占领一小之后，会让你成为一小的傀儡皇帝！” 听到这种好事，本来意志不坚定的赛哥满口答应了下来。就这样，赛哥带着他的残兵余将全部投靠了龙拳。 “赛哥，草泥马！你就他妈是个叛徒！”倒在地上的豪子忍住疼痛，对赛哥大骂。 “豪子，你先管好你自己吧，我们的主即将降临，他会改变整个一小！”赛哥说罢，便和龙拳一起扬长而去， 豪子颤颤巍巍的扶着墙，站了起来，一个人默默朝着家的方向走去。。。。。。 第二天的一小常任理事会，在座的超级英雄都在焦急的等待着赛哥的归来，等待着他带回关于二小的情报。突然，豪子一瘸一拐冲进了大门。 “我没能打赢龙拳，我们所有人完败！赛哥背叛了一小！他被二小招安了！”豪子面对着超级英雄，放声痛哭。 在座的各个超级英雄看着豪子这副情景，才明白碰上了硬骨头了。黄山作为逃亡主义者的领头人，发言说：“我觉得一小和二小实力相差太过于悬殊，我们要不逃跑吧，绵羊如果打进一小，我们就躲在小卖部的房顶上，等他们走了我们再出来活动。” “黄山，去你妈的！我和7班的人民誓死守护一小到底！”鸡婆愤怒的说道。 “鸡婆，你想死，你手底下的人民也未免想死！你能不能征求他们的意见？”黄山反驳道。 就这样，你一言我一语的吵开了。双方谁也不服谁。而此时的普通同学，又在做些什么呢？ 刘旭鸿是3班的一个无名小卒，他和他的女朋友陈纪媛在夹缝中相爱着。此时的他们不曾意识到，他们即将会被写入一小的历史之中。 ​ （相濡以沫，爱的证据） “旭哥儿，我听说绵羊好像要打到一小来了，我们该咋办呀？”媛媛靠在刘旭鸿的肩膀上，发问道。 “媛媛别怕，我认识隔壁班的赛哥，他现在已经加入了绵羊联盟，到时候我会让他出面帮我们说情的。”刘旭鸿笑着回应媛媛。 “旭哥儿，有你真好！你真的给了我好多安全感呀~”媛媛笑颜如花。 刘旭鸿顺势一把将媛媛搂在了怀里，他们两人坐在操场抬头看着天空。在这之后又将有什么等待着他们呢？ 一小的常任理事会上，各个超级英雄们还是吵得不可开交。以黄山为首的逃亡主义和鸡婆为首的誓死抵抗主义两拨人剑拔弩张。此时，会议室的门突然被推开了。众人停下争吵，朝来者看去。来者不是别人，正是叛徒赛哥！ “草泥马的，叛徒！看老子不打死你？”大G哥掏出钢棍就准备朝赛哥打去。 此时，一道黑影闪过，徒手接住了大G哥打下来的钢棍！众人定睛一看，是二小打手龙拳！ “各位先别打，我的主托我带话来！”赛哥说道，“黄山，你是不是在操场的墙上偷偷挖洞，准备打起来的时候乘乱逃跑啊？” “什么？你别污蔑我！这他妈的不存在！”黄山恼羞成怒。 “各位别急，先看操场的那面墙吧，那底下的洞，就是黄山这几天挖出来的！”赛哥站在窗户旁，手指了指操场的方向。各位超级英雄定睛一看，果然操场的墙下有一个大洞！ “黄山，你居然私自计划逃跑！你被开除了！”大G哥愤怒的说道。其余的常任理事也纷纷点头。黄山见自己的计划败露，羞愧的低下了头。 “不过洞不洞的已经无所谓了，我的主对你们所有人的计划一清二楚，这周五下午放学的时候，我的主将降临一小，你们没有一个人能够逃脱主的审判！哈哈哈哈哈”赛哥说完，和龙拳二人扬长而去，只留下超级英雄们坐在原地发呆。 绵羊将在周五到来的消息不一会儿就在学校里面传开了，不论是下到润滑这种无名小卒，还是上到大G哥这样的常任理事，都惶惶不安。刘旭鸿看着靠在自己肩上安睡的媛媛，实在不忍心让媛媛跟着自己在战乱之中的一小颠沛流离。于是刘旭鸿开始思考着救赎之道。。。。。。 周五很快就来临了，下午放学的时候，全校所有人都屏住了呼吸，随着校门缓缓的打开，果然不出所料，绵羊和龙拳一马当先，身后跟着赛哥以及二小的千军万马！这些人把一小门口挤得水泄不通！黄山看这副架势，连忙偷偷的溜到了操场，没想到绵羊已经派出了手下得力干将毛鸡埋伏于此，等黄山刚钻出狗洞，就被毛鸡抓住！ “哟，这不是曾经的常任理事吗？几天不见，怎么都开始钻狗洞了？” 黄山刚抬起头看了一眼，就被毛鸡一脚踢翻在地。接着二小的人围了上来，对着黄山就是一顿暴打…… 与此同时，一小正门的气氛也剑拔弩张。二小这边派出了龙拳打前锋，一小这边则派出打手大G哥。豪子凑在大G哥的耳边说“小心！这个人的蛮力之大，无法想象！” 大G哥拍了拍豪子的肩膀，便朝龙拳走去。两人刚打照面，大G哥就从口袋里掏出了缩棍，照着龙拳的头打了下去。龙拳一个躲闪，顺势接了一个上勾拳。打在大G哥身上，大G哥虽然没有像豪子那样飞出去，但也吃痛后退了几步。 “想不到这么粗壮的龙拳居然这么灵活，反应这么快！今天这仗只怕是凶多吉少了！”大G哥在心里想道。 大G哥紧接着又是一缩棍像龙拳砸去。龙拳伸出手，直接把大G哥的手腕握住了！两人就这样僵持着，渐渐的，大G哥体力逐渐不支。龙拳将大G哥手腕一翻，缩棍应声落地。大G哥顿感大事不妙。果然，龙拳一个前进步抓住了大G哥的衣服，双手一发力，龙拳居然活生生的把大G哥举了起来！龙拳将大G哥在手上转了两圈，向地板上狠狠的摔了下去！只听见咚的一声闷响，大G哥躺在地上没有了声音。 “你们都别打了！听我说一件事！”刘旭鸿此时从人群中走了出来。 “旭哥儿！小心你自己……”媛媛想抓住旭哥儿不让他上前，可是力气小，没能抓住。 “我手里有个手机，里面记载了你们现在的种种行为，如果你们在继续入侵，我就会把这份信息发送给赤壁市所有的混混，他们自然会有人来制裁你们这些校霸！”刘旭鸿举起了手中的手机向绵羊示意。 “你可知道你这么做的后果？不但二小要遭殃，你们一小也有挺多混混的，你们一小的这群人也难逃一死！”绵羊厉声说道。 “可是你们已经准备入侵我们了，要死咱们大家一起死！” 绵羊听到这句话，脸色大变，连忙招手让龙拳回到阵营之中，两人偷偷的嘀咕了几句后，绵羊说：“刘旭鸿，行，你有种！咱们后会有期！”说完绵羊带着人马浩浩荡荡的离开了一小的门口。就这样，刘旭鸿成为了守护的一小的英雄，他也被人们尊称为执剑人。开除黄山而空出来的常任理事委员的位置自然也让给了刘旭鸿。 一小就这样回归了宁静，时间也在一点一滴的流逝。慢慢地，人们逐渐忘却了曾经绵羊兵临城下的压迫感，反而将刘旭鸿手握信号发送器视作一个危险的标识，底层的同学们纷纷认为，应当重新选举出一个和善的人来管理这个发送器，而不是把发送器交到刘旭鸿这样一个脾气暴躁的人手上，因为搞不好哪一天消息发送出去，对于一小和二小都将是灭顶之灾。 就这样，超级英雄们又召开了一次常任理事会，打算商讨一下有关发送器的控制权。经过重重的商讨，超级英雄们一致认为控制发送器的人选应当和善温柔，而且在群众之间有一定的影响力，这个最佳的人选，就是刘旭鸿的女朋友——陈纪媛！此结果一出，全校上下顿时沸腾了，陈纪媛是如此的温柔可爱，各方面都满足大家对执剑人的幻想。刘旭鸿无法违背民意，只好在常任理事会上被迫交出了信号发送器。 “刘旭鸿，你由于涉嫌独裁，妄图以一人之力称霸一小，现在将你开除常任理事委员会！你将会被流放至下操场清洁区！”大G哥说罢，就让人将刘旭鸿赶了出去。 就这样，陈纪媛接收发送器的消息传遍了整个一小，二小自然也听到了相关的风言风语。于是绵羊紧急召见了赛哥，问道： “赛哥，我听说最近一小将控制器的权力转交给了陈纪媛，是不是有这回事？” “好像确实有这件事，我在4班的线人已经跟我说了这件事了。” “哈哈哈哈哈，现在，是时候了！” 这天下午，放学的铃声响起了。同学们像往常一样聚在了学校的门口。可是等学校的大门打开，门口的一幕让他们所有人都惊呆了！二小的人马将一校门口的巷子围得水泄不通。只见龙拳一马当先，以迅雷不及掩耳之势冲进一小里面，一拳一个小朋友。绵羊率领着其他人也紧随其后，跟着冲进了一小。 “赶紧关门！！”鸡婆大声得喊道，可是已经来不及了，太多人涌进来，已经把门堵得死死的。 “七班的兄弟们，拿上你们得家伙，跟二小决一死战的时候到了！”鸡婆一声令下，七班的同学们拿起撮箕拖把，义无反顾的冲向了二小的大部队。可是整日养尊处优的一小同学哪里是二小的对手？还没几个照面，一小的同学就全部倒地不起了。 “陈纪媛在哪里？让她赶紧发送信息！！”大G哥一边抵抗，一边大喊。 陈纪媛此时早已被眼前的一幕吓傻，她知道按下这个按钮会是什么后果，整个二小和一小将会被社会上的那些混混打的灰飞烟灭！ “快发送啊，我要顶不住了！”大G哥发出绝望的嘶吼。 “我。。。。。。”陈纪媛陷入了极度的犹豫之中。 龙拳看见了犹豫之中的陈纪媛和他手上的发射器，明白机会来了！龙拳直接三步并作两步冲到了陈纪媛面前，直接把陈纪媛撞飞了出去，手中的发射器也被抛到了天上。大G哥也看到了飞到了天上的发射器，打算跑过去接住，没想到绵羊伸出一只脚，直接把大G哥绊倒在地上。就这样，所有人看着发射器摔在了地上，四分五裂。 “一小的同学们，你们的保护伞已经没有了，现在，奖是二小的天下！”绵羊一声怒吼，整个操场停止了打斗，全部朝绵羊看了过来。 “你们的顽强抵抗让我很欣赏，本来我是打算让你们所有人都离开学校的。现在我改变主意了，我还是会给你们在学校里面留下一块土地供你们生活，其余的地方将会归二小管理！” 全场所有人都听着绵羊演讲，操场上茫茫多的人却没有人敢发出一点声音。 “小卖部的楼顶可以爬上去，你们一小的人，以后白天只准在楼顶上面带着，只有到夜晚才准下楼活动！”绵羊此话一出，整个会场终于喧闹了起来。 “现在，就开始行动！1小时后，在操场上我不想看见任何一小的同学，否则，龙拳就会告诉你们后果！”说完，绵羊带着一些小弟走进了校长室，登基为王。 “绵羊，请留步！”此时人群中冲出来一个高个子，这个人，正是6班的田昊！“你看看我手上的，是什么？” 原来，刘旭鸿早就预料到把发送器交出去后，绵羊会带人入侵一小，于是他提前买了一个新的信号发送器，并且交给他的血乔田昊保管！没想到这个决定成了一小最后的救命稻草！ 龙拳见到这一幕，立马冲上前去打算抢过发送器。田昊见龙拳冲了过来，毫不犹豫的按下了发送键，与此同时，田昊也被龙拳狠狠的撞飞了。 此时，超级英雄们和龙拳绵羊的手机都收到了一条短信，里面内容正是一小和二小的乱战！看来信息已经发送出去了，整个赤壁市的混混都会收到这条短信！ “操！赶紧回去守家！我们走！”绵羊发现大事不好，连忙带着他的部队回撤，一转眼，整个一小又变得空空荡荡了。 至此，人们才终于认识到让刘旭鸿把发送器交给了陈纪媛是一件多么愚蠢的事情。于是刘旭鸿被恢复了常任理事的职位，重新回到了一小的上层建筑当中。可是现在说什么都已经晚了，因为社会上的那些混混很快就会找到一小和二小的门口来，开始属于他们真正的屠戮。 果不其然，在第二天的常任理事会上，鸡婆忧心忡忡的说：“我听说昨天下午有一群黑衣人，各个都有龙拳的本事，把二小门口围得水泄不通，绵羊和龙拳誓死抵抗，可是还是战败了，二小被这群黑衣人一扫而空！” 此言一出，整个理事会一片哗然，一小连一个龙拳都打不过，要是来十几个龙拳，这可如何是好？ “我提议修建立体化防御工事！让一小无懈可击！”大G哥提议道，其他超级英雄也纷纷附和。 “那我就负责修建下操场的防御工事吧，刚好那边也挺容易翻墙进来。”刘旭鸿自告奋勇接下了下操场的任务。 就这样，防御工程如火如荼的开展了起来，围栏上加装了尖刺和电网，大门换成了一扇厚重的青铜大门。下操场围栏上的一些漏洞，也全部都被补全了起来。一小人民看着如此无坚不摧的防御工事，自信心也提升了不少，就算强如龙拳，也没办法跟电网和铁门作对！ 狒狒吹着口哨在街上散着步，他最近刚因为打架被四中开除，整日无所事事，只好在街上打流。走着走着，突然手机开始震动，打开一开，原来是一条匿名短信，上面写着一小和二小打架的经过。 “哟，现在的小学生真几把有意思，都玩的这么花了？那不只有让我出面去治一治绵羊和龙拳了？”狒狒心里想着，转身就坐上了一辆摩的，向二小飞奔而去。 一转眼狒狒就抵达了二小门口，此时一群黑衣人正从里面出来，狒狒定睛一看，原来是四中的校霸，蓬松！‘ “哈哈，什么风把你吹来了？狒狒哥？”蓬松看见狒狒来了，连忙上前给了他一个拥抱。 “这不是收到短信了嘛，看现在小学生越来越嚣张了，打算过来指点一下他们的工作嘛”狒狒回答道。 “真不好意思，我抢先了一步，这样吧，剩下的一小就交给你去处理吧！”蓬松说道。 “那真是谢谢松哥了啊，哈哈哈哈哈”狒狒说。 “不过你要费点力气就是，他们好像最近正在修建防御工事，你想要进学校还是得花点力气！” “对付这种东西，我自然有一套自己的方法！” 一小此时还是一片祥和，殊不知巨大的乌云正在向他们移动。一天早上，刘旭鸿发现校门口突然聚集了很多挖掘机和一群农民工。走进一问才知道，一小的地居然被政府划为违章建筑，原来这一切，都是狒狒的计谋！狒狒的乔子陈威他牙是赤壁市人大代表，在政府方面有很深的关系。狒狒联系了陈威，让他利用他牙的关系，直接对一小进行强拆！刘旭鸿知道大事不好，连忙冲进学校去找媛媛。刘旭鸿刚在教室里面找到了正在读书的陈纪媛，外面的挖掘机就开始了工作。铲斗一上一下，一小人民历经心血的防御工程就归为一堆废土。整个学校一时间陷入了混乱！ “媛媛，快跟我跑！”刘旭鸿大喊道。 “发生什么了？这是怎么一回事！”媛媛看着外面的挖掘机，感到十分的害怕。 “别问那么多！快跟我来！” 刘旭鸿带着媛媛来到了下操场，原来刘旭鸿在修建防御工事的时候，故意把黄山当时挖的洞保留了下来，做成了一个后门，以防不时之需。没想到今天还真的派上了用场！ 就在刘旭鸿和媛媛钻出狗洞的时候，一声巨响，一小最大的教学楼已经倒塌，尘土顿时弥漫在四周，属于一小的时代，这回彻彻底底的结束了。刘旭鸿把事情的经过全部告诉了媛媛，媛媛听后眼泪滑过了脸颊。刘旭鸿伸手为媛媛擦去眼泪，说道： “现在，我们是一小最后的希望了！” “不，还有我！”田昊的声音突然响了起来。 原来田昊今天由于生病，根本没有去上学，打完针之后就在学校周围散步，没想到居然碰见了刘旭鸿！ “我刚才还碰见了二小的残党毛鸡，他在乱战之中活了下来，还给我指明了一个秘密基地，就在防空洞那里，那里现在是世外桃源，我们要不搬过去，组建一个流亡一小吧！”田昊提议道。 就这样，刘旭鸿一行人走到了防空洞，组建了一个只有三个人的小学，在这个世外桃源里，他们的生活也算自给自足，形成了一个理想中的社会形态，没有任何的剥削。不知道过了多久，某一天刘旭鸿的手机突然震动起来，刘旭鸿打开一看，原来是教育局群发的短信 “我是教育局局长龙城名。你们这些混混的乱战，已经严重影响到了赤壁的生态环境，现在我开办了一个新的学校，叫做屮普学校，就是为了改造你们这群混混，请你们收到消息后，迅速来新学校报道！这是一个全新的环境，你将不会受到任何混混的干扰，在里面你将享受到最好的教育资源！” 于是刘旭鸿一行人收拾好了行李，按照龙狗给出的地址，来到了屮普学校的门口。这是屮普学校报名的第一天，但是学校门口却空无一人，刘旭鸿不禁感到奇怪。于是他推开了屮普学校那厚重的铁门，一行人慢慢的走了进去。就在他们走进去没有多久，一阵风吹过，铁门缓缓的关上了……","categories":[],"tags":[]},{"title":"平宇赤壁一中之无间道剧本","slug":"平宇赤壁一中之无间道剧本","date":"2022-07-20T11:39:14.000Z","updated":"2022-07-25T01:43:17.732Z","comments":true,"path":"2022/07/20/平宇赤壁一中之无间道剧本/","link":"","permalink":"https://marcus903.github.io/2022/07/20/%E5%B9%B3%E5%AE%87%E8%B5%A4%E5%A3%81%E4%B8%80%E4%B8%AD%E4%B9%8B%E6%97%A0%E9%97%B4%E9%81%93%E5%89%A7%E6%9C%AC/","excerpt":"刘旭鸿饰演骞狗小白饰演江北育苗饰演龙狗精诚饰演精诚乔乔饰演乔乔耗子饰演耗子","text":"刘旭鸿饰演骞狗小白饰演江北育苗饰演龙狗精诚饰演精诚乔乔饰演乔乔耗子饰演耗子 时间：第一天下午 地点：宝塔山上 人物：江北和骞狗 江北：最近我的校园贷开张大吉，我和我的兄弟们雄心壮志，谁知道开张不到半个月，每天平均被龙狗扫荡1.3次，半个月内，回家了12个兄弟。算命的说我这是一将功成万骨枯，不过我不同意，我认为出来混的，是生是死要由自己决定，你们跟着我的日子最短，底子最干净，路怎么走，你们自己挑咯。好了！祝你在二班一帆风顺！干杯，好学生！（画面切换到骞狗的侧脸） 时间：第一天下午 地点：8楼天台 人物：龙狗和精诚 龙狗：你说，你光是打人就好几次了？我千方百计和校领导说你心理有问题，叫你去看心理医生，你还到处惹事。你是不是真的心理变态啊？你忘了你自己是好学生还是坏学生了？精诚：明明说好就三个月，三个月之后又三个月，三个月之后又三个月，这都快一年了大哥！龙狗：你对我态度好点行不行啊，现在全四中就只有我知道你的身份。我回去把你的档案删除掉，你一辈子做打流的，也不用烦了！精诚：你想我怎么样？天天提醒我自己，是一个好学生，做梦的时候都在说，都不要打了，我是好学生？这样？！（生气）龙狗：江北什么时候进货？精诚：不知道（不耐烦）（龙狗转身欲走）精诚：这个星期内（补充），小伟已经来了，这次江北收到小伟的货，转手就会在四中里面开卖。龙狗：行，我给你一个信号发送器，你到时候利用这个东西和我联系。这次案子一破，你就去实验班当好学生。精诚：你少来！这句话我都听几百遍了！（与此同时接过信号接收器） 时间：第一天晚上 地点：金三角便利店门口 人物：骞狗和精诚精诚和骞狗一起在超市买东西，精诚买走了最后一包利群，骞狗追了出来。骞狗：喂，兄弟！精诚回头：什么事情？骞狗：哥们，打算买利群的，结果老板说最后一包被你买走了，能发我一根抽嘛？瘾上来了。精诚给骞狗递了一根烟，帮骞狗点燃，骞狗深吸一口。（bgm 被遗忘的时光）骞狗：这利群真好抽啊！精诚：这利群入口绵，劲大，我包夜的时候一杯大瓶绿茶，一包利群，一袋槟榔，玩一整个晚上！总之就是一句话，爽！这时一辆车驶过来精诚：不说了，我叫的滴滴来了，我要赶去上网了，拜拜！骞狗：再见！时间：第二天下午 地点：屮普门口 人物：江北和精诚（两人从楼梯下来，走到了河边）江北：今晚我打算进点货。精诚：什么货？江北：买了几条红楼，让金三角便利店的老板送进来，你到时候和我一起去，帮我接应点。精诚：好的老大。 时间：晚上 地点：凉亭 人物：江北和精诚（抽着烟）（江北看了一眼手机）江北：准备好，金三角便利店的老板出发了！（精诚侧过身，给龙狗发了一条消息） 时间：晚上 地点：凉亭附近 人物：龙狗和骞狗龙狗：注意！麻雀来了！（骞狗带着笔记本，画面花里胡哨，抬头打起精神）龙狗：他们要收货了！准备抓人！（骞狗急忙给江北发消息，有内鬼，终止交易！） 时间：晚上 地点：凉亭附近 人物：江北和精诚（金三角便利店老板赶到，精诚刚接过货，江北看见发来的短信）江北大喊：把货丢进河里！快点！（精诚把货丢进河里）精诚不解：发生什么了？（江北死死盯着精诚，抢过精诚的书包，翻了个底朝天，什么都没有）（精诚默默退到角落，眼神看向柱子，柱子的后面绑着一个信号发送器）（此时龙狗和骞狗赶到）龙狗：都别动！（江北走上前，和龙狗对视） 时间：晚上 地点：警察局 人物：江北和精诚，龙狗和骞狗（江北和精诚坐着，江北再吃面，龙狗走进门）龙狗：北哥，胃口挺不错嘛！江北：哈哈，还行吧。龙狗：查清楚了，你和你朋友不过是在河边吹风罢了！江北：那可以放我们走了？龙狗：行，随时都行！不好意思耽误北哥您呐。江北：大家都这么熟，别废话啦，我也很久没在这吃东西啦。龙狗：你喜欢的话，随时来都行，明天吧。（江北大笑）江北：哈哈，算了吧，买水果钱都没有，怎么好意思呢？龙狗：怎么会呢？是我不好意思，连累北哥今天晚上损失了好几十块钱。（江北拿的筷子掉在地上，脸色大变，擦嘴巴，掀桌子）江北：以为派个卧底来就能赶绝我？！（大吼）龙狗：大家都一样。（平静）（此时龙狗和江北都看向自己身边的人）龙狗：哦，我突然想起来一个故事。有两个傻瓜在医院里面等着换肾，但肾只有一个，两个人就玩一个游戏，一个人把一张牌放在另一个人的口袋里，谁猜到对方把什么牌放到自己的口袋里就算赢。江北：你知道我看见你什么牌了。龙狗：我相信。（江北冷笑）江北：我赢定了！龙狗：好，你们可以走了，路上小心点。（江北起身欲走）龙狗：哦忘了告诉你了，谁输的话就会被退学。江北：我看你什么时候会退学！（龙狗起身和江北握手）江北：你看过有人和退学的人握手嘛？（笑）龙狗：哈哈（陪笑）江北：走！（带着精诚出门） 时间：晚上 地点：小树林 人物：江北和骞狗江北：我们内部出了内鬼，你应该知道吧。骞狗：嗯。江北：这个内鬼存在一天，我们的生意就做不好。你有什么好的办法把这个内鬼找出来吗？（骞狗略加思索）（两人凑近窃窃私语） 时间：白天 地点：教室 人物：江北和若干小弟江北：我们学生会的资格审查要开始了，麻烦各位写一篇述职报告交给我，我来审查一下你们的成分。（精诚走到乔乔旁边，看见乔乔抓耳挠腮）精诚：这里要填上真名的！不要写外号乔乔：我就叫乔乔啊，你不知道我的名字吗？就是乔乔。精诚：哇，你这么大个人，级霸的霸字不会写啊？？乔乔：不是这么写的啊？精诚：当然不是啦。（精诚接过笔，写了几下才写出来）精诚：就这么写嘛！乔乔：哦~~（恍然大悟） 时间：夜晚 地点：小树林 人物：江北，骞狗，精诚（江北把材料交给骞狗）江北：下个礼拜进货。骞狗：最近风声紧。江北：你做你的事，我这边你不用担心。骞狗：二班这边正在查内鬼，我怕我帮不了你江北：原来你不是担心我，是担心你自己啊，好学生。（精诚看着两人背影，可是太黑了看不清楚）骞狗：我尽快帮你办妥。（江北起身离开）（骞狗起身向另外一个方向走去）（精诚一路跟踪骞狗）（跟踪一大段路）（精诚手机铃突然想起，精诚连忙转身往反方向走，骞狗也停住，只看见一个背影）（精诚接电话）精诚：好的，我马上回来 时间：夜晚 地点：房间人物：江北，精诚江北：你知道吧，公司里面出了内鬼（精诚沉默着点头）江北：你觉得应该怎么做？精诚：我解决他江北：怎么解决？（精诚笑而不语，递给江北一杯酒）江北：这两天我会把他揪出来，你做一下准备。精诚：好.江北：精诚，这么多兄弟，我最信你了。（精诚笑一下，两人干杯） 时间：白天 地点：楼下 人物：江北，龙狗，精诚，乔乔（龙狗走上天台，被乔乔看见）（乔乔打电话）乔乔：头，他正在去楼顶。 时间：白天 地点：楼顶 人物：江北，龙狗，精诚，乔乔龙狗：最近情况怎么样？精诚：最近有一批货要到，但是他们也在查卧底。龙狗：这么玩下去我们输定了精诚：不会吧龙狗：什么不会吧，会死人的！（精诚电话响起）电话那头乔乔：北哥打电话说，找到那个内鬼了，我们正在集合去抓！精诚：哈哈，那就好！（精诚往楼底下看去，发现江北带着人往楼上走）精诚：快走！它们找过来了！龙狗：这个地方只有一个进出口！这样，我下去拖住它们，你在上面的这个地方躲着！（精诚刚翻出去躲着，江北带着人到达天台）（龙狗拿出一个帽子戴上，准备离开，擦肩而过的瞬间，被江北一把抓住）江北：龙组长？好久不见啊！（一群人围着打了起来） 时间：白天 地点：屮普门口 人物：精诚（精诚看见了屮普门口贴了一张处分决定，开除龙狗）（bgm再见警察想起，精诚痛不欲生） 时间：白天 地点：小树林 人物：精诚，江北，乔乔江北：除掉了龙狗，最近估计风声比较松，今天晚上我要干一票大的，你负责跟着我。精诚：好的。乔乔：上次抓内鬼，我们都把龙狗快要打死了，他都没说卧底是谁，嘴巴真硬啊！（精诚呆住） 时间：傍晚 地点：车上 人物：精诚，江北，乔乔（画面在几个人脸上切换） 时间：傍晚 地点：河边 人物：精诚，江北，乔乔（车停下，一行人下车，金三角便利店老板迎了上去）（金三角便利店老板刚把烟递过去，突然周围警铃大坐）江北：不好！快跑！（江北夺路而逃，一边跑一边打电话）（突然电话铃声在周围想起，骞狗从黑暗中走出来，两人对峙）（画面切换到第一幕）（骞狗拿出枪指着江北）骞狗：路怎么走，你自己挑咯。 时间：白天 地点：警察局 人物：精诚，骞狗骞狗：恭喜你啊，任务完美完成！精诚：没事，这是我应该做的，你帮我恢复一下二班的学籍就好了，我只想做个好学生。骞狗：累了？精诚：你没做过卧底，你不懂。可惜没找到那个内鬼，不然找到了我一定不放过他！（骞狗表情不自然，起身）骞狗：你先在这等会我，我去上个厕所。（骞狗离开后，精诚突然发现骞狗桌子上有当初混混填写的档案，突然明白了一切，转身离开）（骞狗回到座位，发现档案被人翻动，打开手机，收到一条短信，上面写着，天台见面） 时间：白天 地点：天台 人物：精诚，骞狗骞狗：你们这些卧底真有意思，老在天台见面。精诚：我不像你，我光明正大。骞狗：给我一个机会，我想做个好学生。精诚：怎么给你机会？骞狗：我以前没得选择，现在我想做个好人。精诚：好啊，和校长去说。看他让不让你做好人。骞狗：那就是要我退学。精诚：对不起，我是好学生。骞狗：谁知道呢？（精诚拿枪指着骞狗）（耗子冲进来，拿枪指着精诚）耗子：放下枪！精诚：我是好学生！你们的骞狗是卧底！（精诚边说边往门后退）（黑屏，两声枪响） 字幕：精诚由于档案无法恢复，只能留在四中成为一名绿鼻涕体育生，这一次他将不再为谁卧底！骞狗被无罪释放，成为了2017届四中年级第一名。龙狗开除后左迁私立高中——屮普中学担任校长一职。江北也被流放之屮普高中。敬请期待下一部作品：屮普风云之只手遮天！","categories":[],"tags":[]}],"categories":[],"tags":[]}